{
  "_schema_version": "2.0",
  "chapter_id": "SAPI_010",
  "book_key": "SAPI",
  "sequence": 10,
  "chapter_in": {
    "MT": 10,
    "VUL": 10,
    "LXX": 10
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "LXX": "Αὕτη πρωτόπλαστον πατέρα κόσμου μόνον κτισθέντα διεφύλαξεν, καὶ ἐξείλατο αὐτὸν ἐκ παραπτώματος ἰδίου,",
        "VUL": "[Hæc illum qui primus formatus est a Deo patre orbis terrarum,/ cum solus esset creatus, custodivit,/",
        "SYN": "Она сохраняла первозданного отца мира, который сотворен был один, и спасала его от собственного его падения:",
        "NEO": "C’est la sagesse qui garda le premier homme formé par Dieu, pour être le père du genre humain, le seul créé ;",
        "NAB": "She preserved the first-formed father of the world when he alone had been created; And she raised him up from his fall,",
        "VAT_ES": "Ella protegió al primero que fue formado, al padre del mundo, que estaba solo cuando fue creado. Lo liberó de su propia caída",
        "CEI": "Essa protesse il padre del mondo, formato per primo da Dio, quando fu creato solo; poi lo liberò dalla sua caduta"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "LXX": "ἔδωκέν τε αὐτῷ ἰσχὺν κρατῆσαι ἁπάντων.",
        "VUL": "et eduxit illum a delicto suo,/ et dedit illi virtutem continendi omnia./",
        "SYN": "она дала ему силу владычествовать над всем.",
        "NEO": "elle le tira de son péché, et lui donna le pouvoir de gouverner toutes les créatures+ 10:2 Gen 1:26, 28 ; 2:20.*.",
        "NAB": "and gave him power to rule all things.",
        "VAT_ES": "y le dio la fuerza para dominar todas las cosas.",
        "CEI": "e gli diede la forza per dominare su tutte le cose."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "LXX": "ἀποστὰς δὲ ἀπ’ αὐτῆς ἄδικος ἐν ὀργῇ αὐτοῦ ἀδελφοκτόνοις συναπώλετο θυμοῖς·",
        "VUL": "Ab hac ut recessit injustus in ira sua,/ per iram homicidii fraterni deperiit./",
        "SYN": "А отступивший от нее неправедный во гневе своем погиб от братоубийственной ярости.",
        "NEO": "S’étant éloigné d’elle dans sa colère, l’injuste périt avec sa fureur fratricide+ 10:3 Gen 4.*.",
        "NAB": "But when the unjust man withdrew from her in his anger, he perished through his fratricidal wrath.",
        "VAT_ES": "Pero un injusto que por su ira se apartó de ella pereció a causa de su furia fratricida.",
        "CEI": "Ma un ingiusto, allontanatosi da essa nella sua collera perì per il suo furore fratricida."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "LXX": "δι’ ὃν κατακλυζομένην γῆν πάλιν διέσωσεν σοφία, δι’ εὐτελοῦς ξύλου τὸν δίκαιον κυβερνήσασα.",
        "VUL": "Propter quem cum aqua deleret terram, sanavit iterum sapientia,/ per contemptibile lignum justum gubernans./",
        "SYN": "Ради него потопляемую землю опять премудрость спасла, сохранив праведника посредством малого дерева.",
        "NEO": "Quand, à cause de lui, la terre fut submergée, la sagesse la sauva, dirigeant le juste sur un bois sans valeur.+ 10:4 Gen 6-8.*.",
        "NAB": "When on his account the earth was flooded, Wisdom again saved it, piloting the just man on frailest wood.",
        "VAT_ES": "Y cuando, por culpa de él, las aguas anegaron la tierra, de nuevo la salvó la Sabiduría, guiando al justo sobre una simple madera.",
        "CEI": "A causa sua la terra fu sommersa, ma la sapienza di nuovo la salvò pilotando il giusto e per mezzo di un semplice legno."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "LXX": "αὕτη καὶ ἐν ὁμονοίᾳ πονηρίας ἐθνῶν συγχυθέντων εὗρεν τὸν δίκαιον, καὶ ἐτήρησεν αὐτὸν ἄμεμπτον θεῷ, καὶ ἐπὶ τέκνου σπλάγχνοις ἰσχυρὸν ἐφύλαξεν.",
        "VUL": "Hæc et in consensu nequitiæ, cum se nationes contulissent,/ scivit justum, et conservavit sine querela Deo,/ et in filii misericordia fortem custodivit./",
        "SYN": "Она же между народами, смешанными в единомыслии зла, нашла праведника и соблюла его неукоризненным пред Богом, и сохранила мужественным в жалости к сыну.",
        "NEO": "Lorsque les nations étaient confondues dans leur commune iniquité, la sagesse* connut le juste et le conserva sans reproche devant Dieu, et le garda invincible contre sa tendresse pour son fils.+ 10:5 Gen 12-19*.",
        "NAB": "She, when the nations were sunk in universal wickedness, knew the just man, kept him blameless before God, and preserved him resolute against pity for his child.",
        "VAT_ES": "Cuando las naciones, por su perversión unánime, fueron confundidas, ella reconoció al justo, lo conservó irreprochable delante de Dios y lo hizo más fuerte que la ternura hacia su hijo.",
        "CEI": "Essa, quando le genti furono confuse, concordi soltanto nella malvagità, riconobbe il giusto e lo conservò davanti a Dio senza macchia e lo mantenne forte nonostante la sua tenerezza per il figlio."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "LXX": "αὕτη δίκαιον ἐξαπολλυμένων ἀσεβῶν ἐρρύσατο φυγόντα πῦρ καταβάσιον Πενταπόλεως·",
        "VUL": "Hæc justum a pereuntibus impiis liberavit fugientem,/ descendente igne in Pentapolim :/",
        "SYN": "Она во время погибели нечестивых спасла праведного, который избежал огня, нисшедшего на пять городов,",
        "NEO": "Ce fut elle qui, au milieu de la ruine des méchants, sauva le juste, qui s’enfuit loin du feu descendu sur les cinq villes.+ 10:6 Gen 19*.",
        "NAB": "She delivered the just man from among the wicked who were being destroyed, when he fled as fire descended upon Pentapolis -",
        "VAT_ES": "Cuando eran exterminados los impíos, ella libró a un justo, escapado del fuego que caía sobre las Cinco Ciudades.",
        "CEI": "E mentre perivano gli empi, salvò un giusto, che fuggiva il fuoco caduto sulle cinque città."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "LXX": "ἧς ἔτι μαρτύριον τῆς πονηρίας καπνιζομένη καθέστηκε χέρσος, καὶ ἀτελέσιν ὥραις καρποφοροῦντα φυτά, ἀπιστούσης ψυχῆς μνημεῖον ἑστηκυῖα στήλη ἁλός.",
        "VUL": "quibus in testimonium nequitiæ/ fumigabunda constat deserta terra,/ et incerto tempore fructus habentes arbores :/ et incredibilis animæ memoria stans figmentum salis./",
        "SYN": "от которых во свидетельство нечестия осталась дымящаяся пустая земля и растения, не в свое время приносящие плоды, и памятником неверной души - стоящий соляной столб.",
        "NEO": "En témoignage de leur* perversité, cette terre désolée continue de fumer, les arbres portent leurs fruits hors de saison ; monument d’une âme incrédule, une colonne de sel reste là* debout.",
        "NAB": "Where as a testimony to its wickedness, there yet remain a smoking desert, Plants bearing fruit that never ripens, and the tomb of a disbelieving soul, a standing pillar of salt.",
        "VAT_ES": "En testimonio de semejante perversidad, humea allí todavía una tierra desolada, los arbustos dan frutos que no llegan a madurar y, como recuerdo de un alma incrédula, se alza una columna de sal.",
        "CEI": "Quale testimonianza di quella gente malvagia esiste ancora una terra desolata, fumante insieme con alberi che producono frutti immaturi e a memoria di un'anima incredula, s'innalza una colonna di sale."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "LXX": "σοφίαν γὰρ παροδεύσαντες οὐ μόνον ἐβλάβησαν τοῦ μὴ γνῶναι τὰ καλά, ἀλλὰ καὶ τῆς ἀφροσύνης ἀπέλιπον τῷ βίῳ μνημόσυνον, ἵνα ἐν οἷς ἐσφάλησαν μηδὲ λαθεῖν δυνηθῶσιν.",
        "VUL": "Sapientiam enim prætereuntes,/ non tantum in hoc lapsi sunt ut ignorarent bona,/ sed et insipientiæ suæ reliquerunt hominibus memoriam,/ ut in his quæ peccaverunt nec latere potuissent./",
        "SYN": "Ибо они, презрев премудрость, не только повредили себе тем, что не познали добра, но и оставили живущим память о своем безумии, дабы не могли скрыть того, в чем заблудились.",
        "NEO": "Ayant négligé la sagesse, non seulement ils ont été privés de la connaissance du bien, mais ils ont laissé aux vivants un monument de leur folie, afin que leurs crimes ne puissent tomber dans l’oubli.",
        "NAB": "For those who forsook Wisdom first were bereft of knowledge of the right, And then they left mankind a memorial of their folly - so that they could not even be hidden in their fall.",
        "VAT_ES": "Por haberse apartado del camino de la Sabiduría, no sólo tuvieron la desgracia de no conocer el bien, sino que, además, dejaron a los vivientes un momento de su locura, para que sus faltas no quedaran ocultas.",
        "CEI": "Allontanandosi dalla sapienza, non solo ebbero il danno di non conoscere il bene, ma lasciarono anche ai viventi un ricordo di insipienza, perché le loro colpe non rimanessero occulte."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "LXX": "σοφία δὲ τοὺς θεραπεύσαντας αὐτὴν ἐκ πόνων ἐρρύσατο.",
        "VUL": "Sapientia autem hos qui se observant/ a doloribus liberavit./",
        "SYN": "Премудрость же спасла от бед служащих ей.",
        "NEO": "Mais la sagesse a délivré du malheur ses fidèles.",
        "NAB": "But Wisdom delivered from tribulations those who served her.",
        "VAT_ES": "La Sabiduría, en cambio, libró de las fatigas a sus servidores.",
        "CEI": "Ma la sapienza liberò i suoi devoti dalle sofferenze:"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "LXX": "αὕτη φυγάδα ὀργῆς ἀδελφοῦ δίκαιον ὡδήγησεν ἐν τρίβοις εὐθείαις· ἔδειξεν αὐτῷ βασιλείαν θεοῦ, καὶ ἔδωκεν αὐτῷ γνῶσιν ἁγίων· εὐπόρησεν αὐτὸν ἐν μόχθοις, καὶ ἐπλήθυνεν τοὺς πόνους αὐτοῦ·",
        "VUL": "Hæc profugum iræ fratris justum deduxit per vias rectas,/ et ostendit illi regnum Dei,/ et dedit illi scientiam sanctorum ;/ honestavit illum in laboribus,/ et complevit labores illius./",
        "SYN": "Праведного, бежавшего от братнего гнева, она наставляла на правые пути, показала ему царство Божие и даровала ему познание святых, помогала ему в огорчениях и обильно вознаградила труды его.",
        "NEO": "C’est elle qui conduisit par des voies droites le juste fuyant la colère de son frère+ 10:10 Gen 27:42 ss. Voir aussi 28:5.10*, qui lui montra le royaume de Dieu+ 10:10 \\+it Qui lui montra le royaume de Dieu\\+it*, allusion au songe de l’échelle mystérieuse (Gen 28:12 ss.). — \\+it Elle l’enrichit\\+it*. Voir Gen 30:31-43.*, et lui donna la science des choses saintes ; elle l’enrichit dans ses pénibles labeurs, et fit fructifier ses travaux.",
        "NAB": "She, when the just man fled from his brother's anger, guided him in direct ways, Showed him the kingdom of God and gave him knowledge of holy things; She prospered him in his labors and made abundant the fruit of his works,",
        "VAT_ES": "Al justo que huía de la ira de su hermano, ella lo guió por senderos rectos; le mostró la realeza de Dios, y le dio el conocimiento de las cosas santas; lo hizo prosperar en sus duros trabajos y multiplicó el fruto de sus esfuerzos;",
        "CEI": "essa condusse per diritti sentieri il giusto in fuga dall'ira del fratello, gli mostrò il regno di Dio e gli diede la conoscenza delle cose sante; gli diede successo nelle sue fatiche e moltiplicò i frutti del suo lavoro."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "LXX": "ἐν πλεονεξίᾳ κατισχυόντων αὐτὸν παρέστη, καὶ ἐπλούτισεν αὐτόν·",
        "VUL": "In fraude circumvenientium illum affuit illi,/ et honestum fecit illum./",
        "SYN": "Когда из корыстолюбия обижали его, она предстала и обогатила его,",
        "NEO": "Elle l’assista contre d’avares oppresseurs, et lui fit acquérir des richesses.",
        "NAB": "Stood by him against the greed of his defrauders, and enriched him;",
        "VAT_ES": "lo asistió contra la codicia de sus exploradores, y lo colmó de riquezas;",
        "CEI": "Lo assistette contro l'avarizia dei suoi avversari e lo fece ricco;"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "LXX": "διεφύλαξεν αὐτὸν ἀπὸ ἐχθρῶν, καὶ ἀπὸ ἐνεδρευόντων ἠσφαλίσατο, καὶ ἀγῶνα ἰσχυρὸν ἐβράβευσεν αὐτῷ, ἵνα γνῷ ὅτι παντὸς δυνατωτέρα ἐστὶν εὐσέβεια.",
        "VUL": "Custodivit illum ab inimicis,/ et a seductoribus tutavit illum :/ et certamen forte dedit illi ut vinceret,/ et sciret quoniam omnium potentior est sapientia./",
        "SYN": "сохранила его от врагов, и обезопасила от коварствовавших против него, и в крепкой борьбе доставила ему победу, дабы он знал, что благочестие всего сильнее.",
        "NEO": "Elle le garda contre ses ennemis, et le protégea contre ceux qui lui dressaient des embûches ; elle lui donna la victoire dans un rude combat+ 10:12 Gen 32:24-32 ; Ose 12:4.*, pour lui apprendre que la piété est plus puissante que tout.",
        "NAB": "She preserved him from foes, and secured him against ambush, And she gave him the prize for his stern struggle that he might know that devotion to God is mightier than all else.",
        "VAT_ES": "lo protegió contra sus enemigos y lo defendió de los que acechaban contra él; y le otorgó la palma en un rudo combate, para que supiera que la piedad es más poderosa que todo.",
        "CEI": "lo custodì dai nemici, lo protesse da chi lo insidiava, gli assegnò la vittoria in una lotta dura, perché sapesse che la pietà è più potente di tutto."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "LXX": "αὕτη πραθέντα δίκαιον οὐκ ἐγκατέλιπεν, ἀλλὰ ἐξ ἁμαρτίας ἐρρύσατο αὐτόν·",
        "VUL": "Hæc venditum justum non dereliquit,/ sed a peccatoribus liberavit eum ;/ descenditque cum illo in foveam,/",
        "SYN": "Она не оставила проданного праведника, но спасла его от греха:",
        "NEO": "Elle n’abandonna pas le juste vendu, mais le préserva du péché ;+ 10:13 Gen 39.*",
        "NAB": "She did not abandon the just man when he was sold, but delivered him from sin.",
        "VAT_ES": "Ella no abandonó al justo que fue vendido, sino que lo libró del pecado;",
        "CEI": "Essa non abbandonò il giusto venduto, ma lo preservò dal peccato."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "LXX": "συνκατέβη αὐτῷ εἰς λάκκον, καὶ ἐν δεσμοῖς οὐκ ἀφῆκεν αὐτόν, ἕως ἤνεγκεν αὐτῷ σκῆπτρα βασιλείας καὶ ἐξουσίαν τυραννούντων αὐτοῦ· ψευδεῖς τε ἔδειξεν τοὺς μωμησαμένους αὐτόν, καὶ ἔδωκεν αὐτῷ δόξαν αἰώνιον.",
        "VUL": "et in vinculis non dereliquit illum,/ donec afferret illi sceptrum regni,/ et potentiam adversus eos qui eum deprimebant :/ et mendaces ostendit qui maculaverunt illum,/ et dedit illi claritatem æternam.]",
        "SYN": "она нисходила с ним в ров и не оставляла его в узах, и потом принесла ему скипетр царства и власть над угнетавшими его, показала лжецами обвинявших его и даровала ему вечную славу.",
        "NEO": "elle descendit avec lui dans la fosse, et ne le quitta pas dans les chaînes, jusqu’à ce qu’elle lui eut procuré le sceptre royal+ 10:14 \\+it Le sceptre du royaume\\+it* : expression figurée de l’autorité quasi-souveraine dont fut investi Joseph en Égypte. Voir Gen 39-41.*, et la puissance sur ses oppresseurs ; elle convainquit de mensonge ceux qui l’avaient accusé, et lui donna une gloire éternelle.",
        "NAB": "She went down with him into the dungeon, and did not desert him in his bonds, Until she brought him the scepter of royalty and authority over his oppressors, Showed those who had defamed him false, and gave him eternal glory.",
        "VAT_ES": "descendió con él a la cisterna, y no lo abandonó en la prisión hasta entregarle el cetro de la realeza y la autoridad sobre los que lo sojuzgaban; así puso en evidencia la mentira de sus calumniadores y le dio una gloria eterna.",
        "CEI": "Scese con lui nella prigione, non lo abbandonò mentre era in catene, finché gli procurò uno scettro regale e potere sui propri avversari, smascherò come mendaci i suoi accusatori e gli diede una gloria eterna."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "LXX": "αὕτη λαὸν ὅσιον καὶ σπέρμα ἄμεμπτον ἐρρύσατο ἐξ ἔθνους θλιβόντων.",
        "VUL": "[Hæc populum justum et semen sine querela liberavit/ a nationibus quæ illum deprimebant./",
        "SYN": "Она освободила святой народ и непорочное семя от народа угнетавших его,",
        "NEO": "Elle délivra+ 10:15 Elle délivra de la servitude d’Égypte.* des nations qui l*’opprimaient le peuple saint et la race sans reproche.",
        "NAB": "The holy people and blameless race - it was she who delivered them from the nation that oppressed them.",
        "VAT_ES": "Ella liberó de una nación opresora a un pueblo santo, a una raza irreprochable.",
        "CEI": "Essa liberò un popolo santo e una stirpe senza macchia da una nazione di oppressori."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "LXX": "εἰσῆλθεν εἰς ψυχὴν θεράποντος Κυρίου, καὶ ἀντέστη βασιλεῦσιν φοβεροῖς ἐν τέρασι καὶ σημείοις.",
        "VUL": "Intravit in animam servi Dei,/ et stetit contra reges horrendos in portentis et signis./",
        "SYN": "вошла в душу служителя Господня и противостала страшным царям чудесами и знамениями.",
        "NEO": "Elle entra dans l’âme du serviteur de Dieu+ 10:16 \\+it Du serviteur de Dieu\\+it*, Moïse (Exo 4:12 ; 14:31 ; Nom 12:7. Comp. Heb 3:5).*, et, par des signes et des prodiges, elle tint tête à des rois redoutables.",
        "NAB": "She entered the soul of the LORD'S servant, and withstood fearsome kings with signs and portents;",
        "VAT_ES": "Entró en el alma de un servidor del Señor y enfrentó a reyes temibles con prodigios y señales.",
        "CEI": "Entrò nell'anima di un servo del Signore e si oppose con prodigi e con segni a terribili re."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "LXX": "ἀπέδωκεν ὁσίοις μισθὸν κόπων αὐτῶν, ὡδήγησεν αὐτοὺς ἐν ὁδῷ θαυμαστῇ, καὶ ἐγένετο αὐτοῖς εἰς σκέπην ἡμέρας καὶ εἰς φλόγα ἄστρων τὴν νύκτα.",
        "VUL": "Et reddidit justis mercedem laborum suorum,/ et deduxit illos in via mirabili :/ et fuit illis in velamento diei,/ et in luce stellarum per noctem ;/",
        "SYN": "Она воздала святым награду за труды их, вела их путем дивным; и днем была им покровом, а ночью - звездным светом.",
        "NEO": "Elle rendit aux saints le salaire de leurs travaux, elle les conduisit par une route semée de merveilles, et fut pour eux un ombrage+ 10:17 \\+it Un ombrage\\+it* etc. : allusion à la colonne de nuée, obscure pendant le jour et brillante pendant la nuit (Exo 1321 ss., Deu 8:2.)* pendant le jour, et comme la lumière des étoiles pendant la nuit.",
        "NAB": "she gave the holy ones the recompense of their labors, Conducted them by a wondrous road, and became a shelter for them by day and a starry flame by night.",
        "VAT_ES": "Otorgó a los santos la recompensa de sus trabajos y los condujo por un camino admirable; fue para ellos una sombra protectora durante el día y un fulgor de estrellas durante la noche.",
        "CEI": "Diede ai santi la ricompensa delle loro pene, li guidò per una strada meravigliosa, divenne loro riparo di giorno e luce di stelle nella notte."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "LXX": "διεβίβασεν αὐτοὺς θάλασσαν ἐρυθράν, καὶ διήγαγεν αὐτοὺς δι’ ὕδατος πολλοῦ·",
        "VUL": "transtulit illos per mare Rubrum,/ et transvexit illos per aquam nimiam./",
        "SYN": "Она перевела их чрез Чермное море и провела их сквозь большую воду,",
        "NEO": "Elle leur fit traverser la mer Rouge, et les conduisit à travers les grandes eaux.",
        "NAB": "She took them across the Red Sea and brought them through the deep waters -",
        "VAT_ES": "Los hizo pasar a pie por el Mar Rojo y los condujo a través de las aguas caudalosas.",
        "CEI": "Fece loro attraversare il Mar Rosso, guidandoli attraverso molte acque;"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "LXX": "τοὺς δὲ ἐχθροὺς αὐτῶν κατέκλυσεν, καὶ ἐκ βάθους ἀβύσσου ἀνέβρασεν αὐτούς.",
        "VUL": "Inimicos autem illorum demersit in mare,/ et ab altitudine inferorum eduxit illos./ Ideo justi tulerunt spolia impiorum,/",
        "SYN": "а врагов их потопила и извергла их из глубины бездны.",
        "NEO": "Elle submergea leurs ennemis, puis des profondeurs de l’abîme elle les rejeta.",
        "NAB": "But their enemies she overwhelmed, and cast them up from the bottom of the depths.",
        "VAT_ES": "A sus enemigos, en cambio, los sumergió y después los despidió a borbotones desde el fondo del Abismo.",
        "CEI": "sommerse invece i loro nemici e li rigettò dal fondo dell'abisso."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "LXX": "διὰ τοῦτο δίκαιοι ἐσκύλευσαν ἀσεβεῖς, καὶ ὕμνησαν, Κύριε, τὸ ὄνομα τὸ ἅγιόν σου, τήν τε ὑπέρμαχόν σου χεῖρα ᾔνεσαν ὁμοθυμαδόν·",
        "VUL": "et decantaverunt, Domine, nomen sanctum tuum,/ et victricem manum tuam laudaverunt pariter :/",
        "SYN": "Итак, праведные завладели доспехами нечестивых и воспели святое имя Твое, Господи, и единодушно прославили поборающую руку Твою;",
        "NEO": "C’est pourquoi les justes enlevèrent les dépouilles des impies, et chantèrent votre saint nom, Seigneur, et louèrent de concert votre main qui combattait pour eux.",
        "NAB": "Therefore the just despoiled the wicked; and they sang, O LORD, your holy name",
        "VAT_ES": "Así, los justos despojaron a los impíos y celebraron, Señor, tu santo Nombre, alabando unánimemente tu mano protectora.",
        "CEI": "Per questo i giusti spogliarono gli empi e celebrarono, Signore, il tuo nome santo e lodarono concordi la tua mano protettrice,"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "LXX": "ὅτι ἡ σοφία ἤνοιξεν στόμα κωφῶν, καὶ γλώσσας νηπίων ἔθηκεν τρανάς.",
        "VUL": "quoniam sapientia aperuit os mutorum,/ et linguas infantium fecit disertas.]",
        "SYN": "ибо премудрость отверзла уста немых и сделала внятными языки младенцев.",
        "NEO": "Car la sagesse ouvrit la bouche des muets et rendit éloquente la langue des enfants.",
        "NAB": "Because Wisdom opened the mouths of the dumb, and gave ready speech to infants.",
        "VAT_ES": "Porque la Sabiduría abrió la boca de los mudos y soltó la lengua de los más pequeños.",
        "CEI": "perché la sapienza aveva aperto la bocca dei muti e aveva sciolto la lingua degli infanti."
      }
    }
  }
}