{
  "_schema_version": "2.0",
  "chapter_id": "SAPI_013",
  "book_key": "SAPI",
  "sequence": 13,
  "chapter_in": {
    "MT": 13,
    "VUL": 13,
    "LXX": 13
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "LXX": "Μάταιοι μὲν γὰρ πάντες ἄνθρωποι φύσει, οἷς παρῆν θεοῦ ἀγνωσία, καὶ ἐκ τῶν ὁρωμένων ἀγαθῶν οὐκ ἴσχυσαν εἰδέναι τὸν ὄντα, οὔτε τοῖς ἔργοις προσχόντες ἐπέγνωσαν τὸν τεχνίτην.",
        "VUL": "[Vani autem sunt omnes homines/ in quibus non subest scientia Dei ;/ et de his quæ videntur bona,/ non potuerunt intelligere eum qui est,/ neque operibus attendentes agnoverunt quis esset artifex :/",
        "SYN": "Подлинно суетны по природе все люди, у которых не было ведения о Боге, которые из видимых совершенств не могли познать Сущего и, взирая на дела, не познали Виновника,",
        "NEO": "Insensés par nature tous les hommes qui ont ignoré Dieu, et qui n’ont pas su, par les biens visibles, voir Celui qui est, ni, par la considération de ses œuvres, reconnaître l’Ouvrier.",
        "NAB": "For all men were by nature foolish who were in ignorance of God, and who from the good things seen did not succeed in knowing him who is, and from studying the works did not discern the artisan;",
        "VAT_ES": "Sí, vanos por naturaleza son todos los hombres que han ignorado a Dios, los que, a partir de las cosas visibles, no fueron capaces de conocer a «Aquel que es»., al considerar sus obras, no reconocieron al Artífice.",
        "CEI": "Davvero stolti per natura tutti gli uomini che vivevano nell'ignoranza di Dio. e dai beni visibili non riconobbero colui che è, non riconobbero l'artefice, pur considerandone le opere."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "LXX": "ἀλλ’ ἢ πῦρ ἢ πνεῦμα ἢ ταχινὸν ἀέρα ἢ κύκλον ἄστρων ἢ βίαιον ὕδωρ ἢ φωστῆρας οὐρανοῦ πρυτάνεις κόσμου θεοὺς ἐνόμισαν·",
        "VUL": "sed aut ignem, aut spiritum, aut citatum aërem,/ aut gyrum stellarum, aut nimiam aquam, aut solem et lunam,/ rectores orbis terrarum deos putaverunt./",
        "SYN": "а почитали за богов, правящих миром, или огонь, или ветер, или движущийся воздух, или звездный круг, или бурную воду, или небесные светила.",
        "NEO": "Mais ils ont regardé le feu, le vent, l’air mobile, le cercle des étoiles, l’eau impétueuse, les flambeaux du ciel, comme des dieux gouvernant l’univers.",
        "NAB": "But either fire, or wind, or the swift air, or the circuit of the stars, or the mighty water, or the luminaries of heaven, the governors of the world, they considered gods.",
        "VAT_ES": "En cambio, tomaron por dioses rectores del universo al fuego, al viento, al aire sutil, a la bóveda estrellada, al agua impetuosa o a los astros luminosos del cielo.",
        "CEI": "Ma o il fuoco o il vento o l'aria sottile o la volta stellata o l'acqua impetuosa o i luminari del cielo considerarono come dei, reggitori del mondo."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "LXX": "ὧν εἰ μὲν τῇ καλλονῇ τερπόμενοι θεοὺς ὑπελάμβανον, γνώτωσαν πόσῳ τούτων ὁ δεσπότης ἐστὶ βελτίων· ὁ γὰρ τοῦ κάλλους γενεσιάρχης ἔκτισεν αὐτά.",
        "VUL": "Quorum si specie delectati, deos putaverunt,/ sciant quanto his dominator eorum speciosior est :/ speciei enim generator hæc omnia constituit./",
        "SYN": "Если, пленяясь их красотою, они почитали их за богов, то должны были бы познать, сколько лучше их Господь, ибо Он, Виновник красоты, создал их.",
        "NEO": "Si, charmés de leur beauté, ils ont pris ces créatures pour des dieux, qu’ils sachent combien le Maître l’emporte sur elles ; car c’est l’Auteur même de la beauté qui les a faites.",
        "NAB": "Now if out of joy in their beauty they thought them gods, let them know how far more excellent is the Lord than these; for the original source of beauty fashioned them.",
        "VAT_ES": "Ahora bien, si fascinados por la hermosura de estas cosas, ellos las consideraron como dioses, piensen cuánto más excelente es el Señor de todas ellas, ya que el mismo Autor de la belleza es el que las creó.",
        "CEI": "Se, stupiti per la loro bellezza, li hanno presi per dei, pensino quanto è superiore il loro Signore, perché li ha creati lo stesso autore della bellezza."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "LXX": "εἰ δὲ δυνάμει καὶ ἐνεργείᾳ ἐκπλαγέντες, νοησάτωσαν ἀπ’ αὐτῶν πόσῳ ὁ κατασκευάσας αὐτὰ δυνατώτερός ἐστιν·",
        "VUL": "Aut si virtutem et opera eorum mirati sunt,/ intelligant ab illis quoniam qui hæc fecit fortior est illis :/",
        "SYN": "А если удивлялись силе и действию их, то должны были бы узнать из них, сколько могущественнее Тот, Кто сотворил их;",
        "NEO": "Et s’ils en admiraient la puissance et les effets, qu’ils en concluent combien est plus puissant celui qui les a faites.",
        "NAB": "Or if they were struck by their might and energy, let them from these things realize how much more powerful is he who made them.",
        "VAT_ES": "Y si quedaron impresionados por su poder y energía, comprendan, a partir de ellas, cuánto más poderoso es el que las formó.",
        "CEI": "Se sono colpiti dalla loro potenza e attività, pensino da ciò quanto è più potente colui che li ha formati."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "LXX": "ἐκ γὰρ μεγέθους καλλονῆς καὶ κτισμάτων ἀναλόγως ὁ γενεσιουργὸς αὐτῶν θεωρεῖται.",
        "VUL": "a magnitudine enim speciei et creaturæ/ cognoscibiliter poterit creator horum videri./",
        "SYN": "ибо от величия красоты созданий сравнительно познается Виновник бытия их.",
        "NEO": "Car la grandeur et la beauté des créatures font connaître par analogie Celui qui en est le Créateur.",
        "NAB": "For from the greatness and the beauty of created things their original author, by analogy, is seen.",
        "VAT_ES": "Porque, a partir de la grandeza y hermosura de las cosas, si llega, por analogía, a contemplar a su Autor,",
        "CEI": "Difatti dalla grandezza e bellezza delle creature per analogia si contempla il loro autore."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "LXX": "ἀλλ’ ὅμως ἐπὶ τούτοις ἐστὶν μέμψις ὀλίγη, καὶ γὰρ αὐτοὶ τάχα πλανῶνται θεὸν ζητοῦντες καὶ θέλοντες εὑρεῖν·",
        "VUL": "Sed tamen adhuc in his minor est querela ;/ et hi enim fortasse errant,/ Deum quærentes, et volentes invenire./",
        "SYN": "Впрочем, они меньше заслуживают порицания, ибо заблуждаются, может быть, ища Бога и желая найти Его:",
        "NEO": "Ceux-ci pourtant encourent un moindre reproche ; car ils s’égarent peut-être en cherchant Dieu et en voulant le trouver.",
        "NAB": "But yet, for these the blame is less; For they indeed have gone astray perhaps, though they seek God and wish to find him.",
        "VAT_ES": "Sin embargo, estos hombres no merecen una grave reprensión, porque tal vez se extravían buscando a Dios y queriendo encontrarlo;",
        "CEI": "Tuttavia per costoro leggero è il rimprovero, perché essi forse s'ingannano nella loro ricerca di Dio e nel volere trovarlo."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "LXX": "ἐν γὰρ τοῖς ἔργοις αὐτοῦ ἀναστρεφόμενοι διεραυνῶσιν, καὶ πείθονται τῇ ὄψει ὅτι καλὰ τὰ βλεπόμενα.",
        "VUL": "Etenim cum in operibus illius conversentur inquirunt,/ et persuasum habent quoniam bona sunt quæ videntur./",
        "SYN": "потому что, обращаясь к делам Его, они исследывают и убеждаются зрением, что все видимое прекрасно.",
        "NEO": "Occupés de ses œuvres, ils en font l’objet de leurs recherches, et s’en rapportent à l’apparence, tant ce qu’ils voient est beau !",
        "NAB": "For they search busily among his works, but are distracted by what they see, because the things seen are fair.",
        "VAT_ES": "como viven ocupándose de sus obras, las investigan y se dejan seducir por lo que ven: &iexcl;tan bello es el espectáculo del mundo!",
        "CEI": "Occupandosi delle sue opere, compiono indagini, ma si lasciano sedurre dall'apparenza, perché le cosa vedute sono tanto belle."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "LXX": "πάλιν δ’ οὐδ’ αὐτοὶ συνγνωστοί·",
        "VUL": "Iterum autem nec his debet ignosci./",
        "SYN": "Но и они неизвинительны:",
        "NEO": "D’autre part, ils ne sont pas non plus excusables ;",
        "NAB": "But again, not even these are pardonable.",
        "VAT_ES": "Pero ni aún así son excusables:",
        "CEI": "Neppure costoro però sono scusabili,"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "LXX": "εἰ γὰρ τοσοῦτον ἴσχυσαν εἰδέναι ἵνα δύνωνται στοχάσασθαι τὸν αἰῶνα, τὸν τούτων δεσπότην πῶς τάχιον οὐχ εὗρον;",
        "VUL": "Si enim tantum potuerunt scire/ ut possent æstimare sæculum,/ quomodo hujus Dominum non facilius invenerunt ?]",
        "SYN": "если они столько могли разуметь, что в состоянии были исследывать временный мир, то почему они тотчас не обрели Господа его?",
        "NEO": "car, s’ils ont acquis assez de science pour arriver à connaître le monde, comment n’en ont-ils pas connu plus facilement le Maître ?",
        "NAB": "For if they so far succeeded in knowledge that they could speculate about the world, how did they not more quickly find its LORD?",
        "VAT_ES": "si han sido capaces de adquirir tanta ciencia para escrutar el curso del mundo entero, &iquest;cómo no encontraron más rápidamente al Señor de todo?",
        "CEI": "perché se tanto poterono sapere da scrutare l'universo, come mai non ne hanno trovato più presto il padrone?"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "LXX": "Ταλαίπωροι δὲ καὶ ἐν νεκροῖς αἱ ἐλπίδες αὐτῶν, οἵτινες ἐκάλεσαν θεοὺς ἔργα χειρῶν ἀνθρώπων, χρυσὸν καὶ ἄργυρον, τέχνης ἐμμελέτημα, καὶ ἀπεικάσματα ζῴων, ἢ λίθον ἄχρηστον, χειρὸς ἔργον ἀρχαίας.",
        "VUL": "[Infelices autem sunt,/ et inter mortuos spes illorum est,/ qui appellaverunt deos opera manuum hominum :/ aurum et argentum, artis inventionem,/ et similitudines animalium, aut lapidem inutilem,/ opus manus antiquæ./",
        "SYN": "Но более жалки те, и надежды их - на бездушных, которые называют богами дела рук человеческих, золото и серебро, изделия художества, изображения животных, или негодный камень, дело давней руки.",
        "NEO": "Mais ils sont bien malheureux, et ils mettent leur espérance en des objets sans vie, ceux qui ont appelé Dieu des ouvrages de la main des hommes, de l’or et de l’argent travaillés avec art, des figures d’animaux ou une pierre inutile, ouvrage d’une main antique.",
        "NAB": "But doomed are they, and in dead things are their hopes, who termed gods things made by human hands: Gold and silver, the product of art, and likenesses of beasts, or useless stone, the work of an ancient hand.",
        "VAT_ES": "&iexcl;Desgraciados, porque han puesto su esperanza en cosas muertas, los que llamaron dioses a obras fabricadas por las manos del hombre, al oro y la plata trabajados con arte, a figuras de animales, o a una piedra sin valor esculpida por una mano antigua!",
        "CEI": "Infelici sono coloro le cui speranze sono in cose morte e che chiamarono dei i lavori di mani d'uomo, oro e argento lavorati con arte, e immagini di animali, oppure una pietra inutile, opera di mano antica."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "LXX": "εἰ δὲ καί τις ὑλοτόμος τέκτων εὐκίνητον φυτὸν ἐκπρίσας περιέξυσεν εὐμαθῶς πάντα τὸν φλοιὸν αὐτοῦ, καὶ τεχνησάμενος εὐπρεπῶς κατεσκεύασεν χρήσιμον σκεῦος εἰς ὑπηρεσίαν ζωῆς,",
        "VUL": "Aut si quis artifex faber de silva lignum rectum secuerit,/ et hujus docte eradat omnem corticem,/ et arte sua usus/ diligenter fabricet vas utile in conversationem vitæ ;/",
        "SYN": "Или какой-либо древодел, вырубив годное дерево, искусно снял с него всю кору и, обделав красиво, устроил из него сосуд, полезный к употреблению в жизни,",
        "NEO": "Voici qu’un artisan a coupé un arbre facile à travailler ; il en ôte adroitement toute l’écorce, et, le façonnant avec habileté, il en fabrique un meuble utile pour l’usage de la vie.",
        "NAB": "A carpenter may saw out a suitable tree and skillfully scrape off all its bark, And deftly plying his art, produce something fit for daily use,",
        "VAT_ES": "Tomemos por ejemplo un leñador: él derriba con la sierra un árbol fácil de voltear, le quita hábilmente toda la corteza, lo trabaja con maestría y hace con él un objeto útil para el uso común.",
        "CEI": "Se insomma un abile legnaiuolo, segato un albero maneggevole, ne raschia con diligenza tutta la scorza e, lavorando con abilità conveniente, ne forma un utensile per gli usi della vita;"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "LXX": "τὰ δὲ ἀποβλήματα τῆς ἐργασίας εἰς ἑτοιμασίαν τροφῆς ἀναλώσας ἐνεπλήσθη·",
        "VUL": "reliquiis autem ejus operis/ ad præparationem escæ abutatur,/",
        "SYN": "а обрезки от работы употребил на приготовление пищи и насытился;",
        "NEO": "Son travail achevé, il emploie ce qui reste à faire cuire ses aliments, et satisfait sa faim.",
        "NAB": "and use up the refuse from his handiwork in preparing his food, and have his fill;",
        "VAT_ES": "Con las astillas que sobran calienta su comida y sacia su apetito.",
        "CEI": "raccolti poi gli avanzi del suo lavoro, li consuma per prepararsi il cibo e si sazia."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "LXX": "τὸ δὲ ἐξ αὐτῶν ἀπόβλημα εἰς οὐθὲν εὔχρηστον, ξύλον σκολιὸν καὶ ὄζοις συμπεφυκός, λαβὼν ἔγλυψεν ἐν ἐπιμελείᾳ ἀργίας αὐτοῦ, καὶ ἐμπειρίᾳ ἀνέσεως ἐτύπωσεν αὐτό, ἀπείκασεν αὐτὸ εἰκόνι ἀνθρώπου,",
        "VUL": "et reliquum horum quod ad nullos usus facit,/ lignum curvum et vorticibus plenum/ sculpat diligenter per vacuitatem suam,/ et per scientiam suæ artis figuret illud,/ et assimilet illud imagini hominis,/",
        "SYN": "один же из обрезков, ни к чему не годный, дерево кривое и сучковатое, взяв, старательно округлил на досуге и, с опытностью знатока обделав его, уподобил его образу человека,",
        "NEO": "Quant aux derniers débris, qui ne sont plus d’aucun usage, au bois tordu et plein de nœuds, il le prend, le taille pour occuper ses loisirs, et, par un travail habile, lui donne une figure : il le fait ressembler à un homme.",
        "NAB": "Then the good-for-nothing refuse from these remnants, crooked wood grown full of knots, he takes and carves to occupy his spare time. This wood he models with listless skill, and patterns it on the image of a man",
        "VAT_ES": "Pero queda todavía un resto que no sirve para nada, un tronco retorcido y lleno de nudos: él lo toma, lo esculpe para llenar sus ratos de ocio, lo talla con habilidad en sus momentos libres, y le da forma humana",
        "CEI": "Quanto avanza ancora, buono proprio a nulla, legno distorto e pieno di nodi, lo prende e lo scolpisce per occupare il tempo libero; senza impegno, per diletto, gli dà una forma, lo fa simile a un'immagine umana"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "LXX": "ἢ ζῴῳ τινὶ εὐτελεῖ ὡμοίωσεν αὐτό, καταχρίσας μίλτῳ καὶ φύκει ἐρυθήνας χρόαν αὐτοῦ, καὶ πᾶσαν κηλῖδα τὴν ἐν αὐτῷ καταχρίσας,",
        "VUL": "aut alicui ex animalibus illud comparet :/ perliniens rubrica, et rubicundum faciens fuco colorem illius,/ et omnem maculam quæ in illo est perliniens ;/",
        "SYN": "или сделал подобным какому-нибудь низкому животному, намазал суриком и покрыл краскою поверхность его, и закрасил в нем всякий недостаток,",
        "NEO": "Ou bien il en fait l’image de quelque vil animal, le peint de vermillon, en recouvre la surface d’une couleur rouge, et fait disparaître sous un enduit toutes les taches.",
        "NAB": "or makes it resemble some worthless beast. When he has daubed it with red and crimsoned its surface with red stain, and daubed over every blemish in it,",
        "VAT_ES": "o lo hace semejante a un vil animal. Después, lo recubre de minio, colorea la superficie de rojo, y disimula todos sus efectos con un enduido;",
        "CEI": "oppure a quella di un vile animale. Lo vernicia con minio, ne colora di rosso la superficie e ricopre con la vernice ogni sua macchia;"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "LXX": "καὶ ποιήσας αὐτῷ αὐτοῦ ἄξιον οἴκημα, ἐν τοίχῳ ἔθηκεν αὐτὸ ἀσφαλισάμενος σιδήρῳ.",
        "VUL": "et faciat ei dignam habitationem,/ et in pariete ponens illud,/ et confirmans ferro",
        "SYN": "и, устроив для него достойное его место, повесил его на стене, укрепив железом.",
        "NEO": "Puis, lui ayant disposé une habitation convenable, il le place contre la muraille et le fixe avec du fer.",
        "NAB": "He makes a fitting shrine for it and puts it on the wall, fastening it with a nail.",
        "VAT_ES": "le prepara un sitio adecuado, lo coloca en la pared y lo asegura con un clavo.",
        "CEI": "quindi, preparatagli una degna dimora, lo pone sul muro, fissandolo con un chiodo."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "LXX": "ἵνα μὲν οὖν μὴ καταπέσῃ προενόησεν αὐτοῦ, εἰδὼς ὅτι ἀδυνατεῖ ἑαυτῷ βοηθῆσαι, καὶ γάρ ἐστιν εἰκὼν καὶ χρείαν ἔχει βοηθείας.",
        "VUL": "ne forte cadat,/ prospiciens illi :/ sciens quoniam non potest adjuvare se :/ imago enim est, et opus est illi adjutorium./",
        "SYN": "Итак, чтобы произведение его не упало, он наперед озаботился, зная, что оно само себе помочь не может, ибо это кумир и имеет нужду в помощи.",
        "NEO": "Il prend bien garde qu’il ne tombe, sachant que le dieu ne peut s’aider lui-même, car ce n’est qu’une statue qui a besoin d’appui.",
        "NAB": "Thus lest it fall down he provides for it, knowing that it cannot help itself; for, truly, it is an image and needs help.",
        "VAT_ES": "De esa manera, toma precauciones para que no se caiga, sabiendo que no puede valerse por sí mismo, porque no es más que una imagen y tiene necesidad de ayuda.",
        "CEI": "Provvede perché non cada, ben sapendo che non è in grado di aiutarsi da sé; esso infatti è solo un'immagine e ha bisogno di aiuto."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "LXX": "περὶ δὲ κτημάτων καὶ γάμων αὐτοῦ καὶ τέκνων προσευχόμενος οὐκ αἰσχύνεται τῷ ἀψύχῳ προσλαλῶν· καὶ περὶ μὲν ὑγείας τὸ ἀσθενὲς ἐπικαλεῖται,",
        "VUL": "Et de substantia sua, et de filiis suis,/ et de nuptiis votum faciens inquirit :/ non erubescit loqui cum illo qui sine anima est./",
        "SYN": "Молясь же пред ним о своих стяжаниях, о браке и о детях, он не стыдится говорить бездушному,",
        "NEO": "Cependant il le prie au sujet de ses biens, de ses mariages et de ses enfants, et il ne rougit pas de parler à ce qui n’a pas d’âme. Il demande la santé à ce qui est sans force,",
        "NAB": "But when he prays about his goods or marriage or children, he is not ashamed to address the thing without a soul. And for vigor he invokes the powerless;",
        "VAT_ES": "Sin embargo, cuando ruega por sus bienes, por su hogar o sus hijos, no se averg&uuml;enza de dirigir la palabra a ese objeto sin vida: &iexcl;reclama salud a un inválido,",
        "CEI": "Eppure quando prega per i suoi beni, per le sue nozze e per i figli, non si vergogna di parlare a quell'oggetto inanimato; per la sua salute invoca un essere debole,"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "LXX": "περὶ δὲ ζωῆς τὸ νεκρὸν ἀξιοῖ, περὶ δὲ ἐπικουρίας τὸ ἀπειρότατον ἱκετεύει, περὶ δὲ ὁδοιπορίας τὸ μηδὲ βάσει χρῆσθαι δυνάμενον,",
        "VUL": "Et pro sanitate quidem infirmum deprecatur,/ et pro vita rogat mortuum,/ et in adjutorium inutilem invocat./",
        "SYN": "и о здоровье взывает к немощному, о жизни просит мертвое, о помощи умоляет совершенно неспособное, о путешествии - не могущее ступить,",
        "NEO": "la vie à ce qui est mort, le secours à ce qui ne peut rendre aucun service, un heureux voyage à ce qui ne peut se servir de ses pieds.",
        "NAB": "and for life he entreats the dead; And for aid he beseeches the wholly incompetent, and about travel, something that cannot even walk.",
        "VAT_ES": "implora vida a un muerto, pide socorro al más inexperto; al emprender un viaje, ruega al que es incapaz de dar un paso;",
        "CEI": "per la sua vita prega un morto: per un aiuto supplica un essere inetto, per il suo viaggio chi non può neppure camminare;"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "LXX": "περὶ δὲ πορισμοῦ καὶ ἐργασίας καὶ χειρῶν ἐπιτυχίας τὸ ἀδρανέστατον ταῖς χερσὶν εὐδράνειαν αἰτεῖται.",
        "VUL": "Et pro itinere petit ab eo qui ambulare non potest ;/ et de acquirendo, et de operando,/ et de omnium rerum eventu,/ petit ab eo qui in omnibus est inutilis.]",
        "SYN": "о прибытке, о ремесле и об успехе рук - совсем не могущее делать руками, о силе просит самое бессильное.",
        "NEO": "Pour assurer ses profits, ses entreprises, le succès de son travail, il demande l’énergie à ce qui a les mains les plus débiles.",
        "NAB": "And for profit in business and success with his hands he asks facility of a thing with hands completely inert.",
        "VAT_ES": "para sus ganancias, sus empresas y el éxito de sus trabajos, pide vigor al que no tiene en sus manos ningún vigor!",
        "CEI": "per acquisti, lavoro e successo negli affari, chiede abilità ad uno che è il più inabile di mani."
      }
    }
  }
}