{
  "_schema_version": "2.0",
  "chapter_id": "SAPI_016",
  "book_key": "SAPI",
  "sequence": 16,
  "chapter_in": {
    "MT": 16,
    "VUL": 16,
    "LXX": 16
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "LXX": "διὰ τοῦτο δι’ ὁμοίων ἐκολάσθησαν ἀξίως, καὶ διὰ πλήθους κνωδάλων ἐβασανίσθησαν.",
        "VUL": "[Propter hæc et per his similia passi sunt digne tormenta,/ et per multitudinem bestiarum exterminati sunt./",
        "SYN": "Посему они достойно были наказаны чрез подобных животных и терзаемы множеством чудовищ.",
        "NEO": "C’est pourquoi ils ont été justement châtiés par des créatures semblables et tourmentés par une multitude de bêtes.",
        "NAB": "Therefore they were fittingly punished by similar creatures, and were tormented by a swarm of insects.",
        "VAT_ES": "Por eso, con toda justicia fueron castigados con seres semejantes y atormentados con una infinidad de bichos.",
        "CEI": "Per questo furon giustamente puniti con esseri simili e tormentati da numerose bestiole."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "LXX": "ἀνθ’ ἧς κολάσεως εὐεργετήσας τὸν λαόν σου, εἰς ἐπιθυμίαν ὀρέξεως ξένην γεῦσιν, τροφὴν ἡτοίμασας ὀρτυγομήτραν·",
        "VUL": "Pro quibus tormentis bene disposuisti populum tuum,/ quibus dedisti concupiscentiam delectamenti sui novum saporem,/ escam parans eis ortygometram :/",
        "SYN": "Вместо такого наказания Ты благодетельствовал народу Твоему: в удовлетворение прихоти их Ты приготовил им в насыщение необычайную пищу - перепелов,",
        "NEO": "A la place de ces fléaux, vous avez accordé des bienfaits à votre peuple, et, pour satisfaire son ardent désir, vous lui avez préparé un aliment merveilleux, des cailles en nourriture :",
        "NAB": "Instead of this punishment, you benefited your people with a novel dish, the delight they craved, by providing quail for their food;",
        "VAT_ES": "En lugar de ese castigo, fuiste benévolo con tu pueblo, y para satisfacer su voraz apetito, le preparaste como alimento un manjar exquisito: &iexcl;las codornices!",
        "CEI": "Invece di tale castigo, tu beneficasti il tuo popolo; per appagarne il forte appetito gli preparasti un cibo di gusto squisito, le quaglie."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "LXX": "ἵνα ἐκεῖνοι μὲν ἐπιθυμοῦντες τροφὴν διὰ τὴν δειχθεῖσαν τῶν ἐπαπεσταλμένων καὶ τὴν ἀναγκαίαν ὄρεξιν ἀποστρέφωνται, αὐτοὶ δὲ ἐπ’ ὀλίγον ἐνδεεῖς γενόμενοι καὶ ξένης μετάσχωσι γεύσεως.",
        "VUL": "ut illi quidem, concupiscentes escam/ propter ea quæ illis ostensa et missa sunt,/ etiam a necessaria concupiscentia averterentur./ Hi autem in brevi inopes facti, novam gustaverunt escam./",
        "SYN": "дабы те, мучимые голодом, по отвратительному виду насланных гадов, отказывали и необходимому позыву на пищу, а эти, кратковременно потерпев недостаток, вкусили необычайной пищи.",
        "NEO": "de sorte que les uns, malgré leur désir de manger, à l’aspect répugnant des insectes envoyés contre eux, prirent en aversion même leur appétit naturel, tandis que les autres, après une légère privation, goûtèrent une nourriture nouvelle.",
        "NAB": "That those others, when they desired food, since the creatures sent to plague them were so loathsome, should be turned from even the craving of necessities, While these, after a brief period of privation, partook of a novel dish.",
        "VAT_ES": "Así los egipcios, a pesar de su deseo de comer, perdieron el apetito natural, ante el aspecto repugnante de los animales enviados contra ellos; tu pueblo, en cambio, sometido a privación por poco tiempo, participó de un manjar exquisito.",
        "CEI": "Gli egiziani infatti, sebbene bramosi di cibo, disgustati dagli animali inviati contro di loro perdettero anche il naturale appetito; questi invece, dopo una breve privazione, gustarono un cibo squisito."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "LXX": "ἔδει γὰρ ἐκείνοις ἀπαραίτητον ἔνδειαν ἐπελθεῖν τυραννοῦσιν, τούτοις δὲ μόνον δειχθῆναι πῶς οἱ ἐχθροὶ αὐτῶν ἐβασανίζοντο.",
        "VUL": "Oportebat enim illis sine excusatione quidem/ supervenire interitum exercentibus tyrannidem ;/ his autem tantum ostendere/ quemadmodum inimici eorum exterminabantur./",
        "SYN": "Ибо тех притеснителей должен был постигнуть неотвратимый недостаток, а этим только нужно было показать, как мучились враги их.",
        "NEO": "Car il fallait qu’une disette inévitable affligeât les premiers, les oppresseurs, et qu’il fût seulement montré aux autres comment leurs ennemis étaient tourmentés.",
        "NAB": "For upon those oppressors, inexorable want had to come; but these needed only be shown how their enemies were being tormented.",
        "VAT_ES": "Porque era necesario que a aquellos opresores les sobreviniera una penuria inevitable y que a estos sólo se les hiciera ver cómo eran atormentados sus enemigos.",
        "CEI": "Era necessario che a quegli avversari venisse addosso una carestia inevitabile e che a questi si mostrasse soltanto come erano tormentati i loro nemici."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "LXX": "καὶ γὰρ ὅτε αὐτοῖς δεινὸς ἐπῆλθεν θηρίων θυμός, δήγμασίν τε σκολιῶν διεφθείροντο ὄφεων, οὐ μέχρι τέλους ἔμεινεν ἡ ὀργή σου·",
        "VUL": "Etenim cum illis supervenit sæva bestiarum ira,/ morsibus perversorum colubrorum exterminabantur./",
        "SYN": "И тогда, как постигла их ужасная ярость зверей и они были истребляемы угрызениями коварных змиев, гнев Твой не продолжился до конца.",
        "NEO": "En effet, lorsque ceux-ci souffraient de la fureur de bêtes cruelles, et qu’ils périssaient sous la morsure de serpents tortueux, votre colère ne dura pas jusqu’à la fin ;",
        "NAB": "For when the dire venom of beasts came upon them and they were dying from the bite of crooked serpents, your anger endured not to the end.",
        "VAT_ES": "Incluso cuando se desencadenó sobre tu pueblo el furor terrible de animales feroces, y ellos perecían por la mordedura de serpientes huidizas, tu ira no duró hasta el extremo.",
        "CEI": "Quando infatti li assalì il terribile furore delle bestie e perirono per i morsi di tortuosi serpenti, la tua collera non durò sino alla fine."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "LXX": "εἰς νουθεσίαν δὲ πρὸς ὀλίγον ἐταράχθησαν, σύμβολον ἔχοντες σωτηρίας, εἰς ἀνάμνησιν ἐντολῆς νόμου σου·",
        "VUL": "Sed non in perpetuum ira tua permansit,/ sed ad correptionem in brevi turbati sunt,/ signum habentes salutis ad commemorationem mandati legis tuæ./",
        "SYN": "Но они были смущены на краткое время для вразумления, получив знамение спасения на воспоминание о заповеди закона Твоего,",
        "NEO": "ils furent troublés un moment, en vue de leur correction, et ils eurent un signe de salut, pour leur rappeler les préceptes de votre loi.",
        "NAB": "But as a warning, for a short time they were terrorized, though they had a sign of salvation, to remind them of the precept of your law.",
        "VAT_ES": "A manera de advertencia, fueron atribulados por poco tiempo, teniendo ya una prenda de salvación para que recordaran el mandamiento de tu Ley;",
        "CEI": "Per correzione furono spaventati per breve tempo, avendo già avuto un pegno di salvezza a ricordare loro i decreti della tua legge."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "LXX": "ὁ γὰρ ἐπιστραφεὶς οὐ διὰ τὸ θεωρούμενον ἐσώζετο, ἀλλὰ διὰ σέ, τὸν πάντων σωτῆρα.",
        "VUL": "Qui enim conversus est,/ non per hoc quod videbat sanabatur,/ sed per te, omnium salvatorem./",
        "SYN": "ибо обращавшийся исцелялся не тем, на что взирал, но Тобою, Спасителем всех.",
        "NEO": "Car celui qui se tournait de son côté était guéri, non par l’objet qu’il avait sous les yeux, mais par vous, qui êtes le sauveur de tous.",
        "NAB": "For he who turned toward it was saved, not by what he saw, but by you, the savior of all.",
        "VAT_ES": "en efecto, aquel que se volvía hacia ella era salvado, no por lo que contemplaba, sino por ti, el Salvador de todos.",
        "CEI": "Infatti chi si volgeva a guardarlo era salvato non da quel che vedeva, ma solo da te, salvatore di tutti."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "LXX": "καὶ ἐν τούτῳ δὲ ἔπεισας τοὺς ἐχθροὺς ἡμῶν, ὅτι σὺ εἶ ὁ ῥυόμενος ἐκ παντὸς κακοῦ·",
        "VUL": "In hoc autem ostendisti inimicis nostris/ quia tu es qui liberas ab omni malo./",
        "SYN": "И этим Ты показал врагам нашим, что Ты - избавляющий от всякого зла:",
        "NEO": "Mais par là, vous avez aussi appris à nos ennemis que c’est vous qui délivrez de tout mal.",
        "NAB": "And by this also you convinced our foes that you are he who delivers from all evil.",
        "VAT_ES": "Así demostraste a nuestros enemigos que eres tú el que libra de todo mal:",
        "CEI": "Anche con ciò convincesti i nostri nemici che tu sei colui che libera da ogni male."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "LXX": "οὓς μὲν γὰρ ἀκρίδων καὶ μυιῶν ἀπέκτεινεν δήγματα, καὶ οὐχ εὑρέθη ἴαμα τῇ ψυχῇ αὐτῶν, ὅτι ἄξιοι ἦσαν ὑπὸ τοιούτων κολασθῆναι·",
        "VUL": "Illos enim locustarum et muscarum occiderunt morsus,/ et non est inventa sanitas animæ illorum,/ quia digni erant ab hujuscemodi exterminari./",
        "SYN": "ибо их убивали уязвления саранчи и мух, и не нашлось врачевства для души их, потому что они достойны были мучения от сих.",
        "NEO": "En effet, la morsure des sauterelles et des moucherons les fit périr, et il ne se trouva aucun moyen de sauver leur vie, parce qu’ils méritaient d’être châtiés de la sorte.",
        "NAB": "For the bites of locusts and of flies slew them, and no remedy was found to save their lives because they deserved to be punished by such means;",
        "VAT_ES": "ellos murieron por la picadura de langostas y moscas, y no se podía encontrar un remedio para sus vidas, porque merecían ser castigados por esos animales.",
        "CEI": "Gli egiziani infatti furono uccisi dai morsi di cavallette e di mosche, né si trovò un rimedio per la loro vita, meritando di essere puniti con tali mezzi."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "LXX": "τοὺς δὲ υἱούς σου οὐδὲ ἰοβόλων δρακόντων ἐνίκησαν ὀδόντες, τὸ ἔλεος γάρ σου ἀντιπαρῆλθεν καὶ ἰάσατο αὐτούς.",
        "VUL": "Filios autem tuos nec draconum venenatorum vicerunt dentes :/ misericordia enim tua adveniens sanabat illos./",
        "SYN": "А сынов Твоих не одолели и зубы ядовитых змиев, ибо милость Твоя пришла на помощь и исцелила их.",
        "NEO": "Vos enfants ne furent pas vaincus par la dent des serpents venimeux, car votre miséricorde vint à leur secours et les guérit.",
        "NAB": "But not even the fangs of poisonous reptiles overcame your sons, for your mercy brought the antidote to heal them.",
        "VAT_ES": "Pero contra tus hijos, ni siquiera pudieron los dientes de las serpientes venenosas, porque tu misericordia vino a su encuentro y los sanó.",
        "CEI": "Invece contro i tuoi figli neppure i denti di serpenti velenosi prevalsero, perché intervenne la tua misericordia a guarirli."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "LXX": "εἰς γὰρ ὑπόμνησιν τῶν λογίων σου ἐνεκεντρίζοντο, καὶ ὀξέως διεσώζοντο, ἵνα μὴ εἰς βαθεῖαν ἐμπεσόντες λήθην ἀπερίσπαστοι γένωνται τῆς σῆς εὐεργεσίας.",
        "VUL": "In memoria enim sermonum tuorum examinabantur,/ et velociter salvabantur :/ ne in altam incidentes oblivionem/ non possent tuo uti adjutorio./",
        "SYN": "Хотя они и были уязвляемы в напоминание им слов Твоих, но скоро были и исцеляемы, дабы, впав в глубокое забвение оных, не лишились Твоего благодеяния.",
        "NEO": "C’est pour que vos paroles leur revinssent en mémoire qu’ils étaient blessés, et promptement guéris, de peur que, venant à les oublier entièrement, ils ne fussent exclus de vos bienfaits.",
        "NAB": "For as a reminder of your injunctions, they were stung, and swiftly they were saved, Lest they should fall into deep forgetfulness and become unresponsive to your beneficence.",
        "VAT_ES": "Para que se acordaran de tus palabras, eran aguijoneados y se curaban rápidamente, no sea que cayeran en un profundo olvido y así quedaran excluidos de tu acción bienhechora.",
        "CEI": "Perché ricordassero le tue parole, feriti dai morsi, erano subito guariti, per timore che, caduti in un profondo oblio, fossero esclusi dai tuoi benefici."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "LXX": "καὶ γὰρ οὔτε βοτάνη οὔτε μάλαγμα ἐθεράπευσεν αὐτούς, ἀλλὰ ὁ σός, Κύριε, λόγος ὁ πάντα ἰώμενος.",
        "VUL": "Etenim neque herba, neque malagma sanavit eos :/ sed tuus, Domine, sermo, qui sanat omnia./",
        "SYN": "Не трава и не пластырь врачевали их, но Твое, Господи, всеисцеляющее слово.",
        "NEO": "Ce ne fut ni une herbe, ni un médicament qui les guérit, mais votre parole, Seigneur, qui guérit tout.",
        "NAB": "For indeed, neither herb nor application cured them, but your all-healing word, O LORD!",
        "VAT_ES": "Y no los sanaron las hierbas ni los ung&uuml;entos sino tu palabra, Señor, que todo lo cura.",
        "CEI": "Non li guarì né un'erba né un emolliente, ma la tua parola, o Signore, la quale tutto risana."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "LXX": "σὺ γὰρ ζωῆς καὶ θανάτου ἐξουσίαν ἔχεις, καὶ κατάγεις εἰς πύλας ᾅδου καὶ ἀνάγεις.",
        "VUL": "Tu es enim, Domine, qui vitæ et mortis habes potestatem,/ et deducis ad portas mortis, et reducis./",
        "SYN": "Ты имеешь власть жизни и смерти и низводишь до врат ада и возводишь.",
        "NEO": "Car vous avez puissance sur la vie et sur la mort ; vous menez aux portes du séjour des morts et vous en ramenez.",
        "NAB": "For you have dominion over life and death; you lead down to the gates of the nether world, and lead back.",
        "VAT_ES": "Porque tú tienes poder sobre la vida y la muerte, haces bajar a las puertas del Abismo y haces subir de allí.",
        "CEI": "Tu infatti hai potere sulla vita e sulla morte; conduci giù alle porte degli inferi e fai risalire."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "LXX": "ἄνθρωπος δὲ ἀποκτέννει μὲν τῇ κακίᾳ αὐτοῦ, ἐξελθὸν δὲ πνεῦμα οὐκ ἀναστρέφει, οὐδὲ ἀναλύει ψυχὴν παραλημφθεῖσαν.",
        "VUL": "Homo autem occidit quidem per malitiam ;/ et cum exierit spiritus, non revertetur,/ nec revocabit animam quæ recepta est./",
        "SYN": "Человек по злобе своей убивает, но не может возвратить исшедшего духа и не может призвать взятой души.",
        "NEO": "L’homme, dans sa méchanceté, peut bien donner la mort, mais non ramener l’esprit une fois sorti, ni délivrer l’âme que le schéol a reçue.",
        "NAB": "Man, however, slays in his malice, but when the spirit has come away, it does not return, nor can he bring back the soul once it is confined.",
        "VAT_ES": "El hombre, en su malicia, puede matar, pero no hace volver el espíritu una vez que se fue, ni libera al alma recibida por el Abismo.",
        "CEI": "L'uomo può uccidere nella sua malvagità, ma non far tornare uno spirito già esalato, né liberare un'anima già accolta negli inferi."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "LXX": "Τὴν δὲ σὴν χεῖρα φυγεῖν ἀδύνατόν ἐστιν.",
        "VUL": "Sed tuam manum effugere impossibile est./",
        "SYN": "А Твоей руки невозможно избежать,",
        "NEO": "Mais il est impossible d’échapper à votre main.",
        "NAB": "But your hand none can escape.",
        "VAT_ES": "Es imposible escapar de tu mano.",
        "CEI": "È impossibile sfuggire alla tua mano:"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "LXX": "ἀρνούμενοι γάρ σε εἰδέναι ἀσεβεῖς ἐν ἰσχύι βραχίονός σου ἐμαστιγώθησαν, ξένοις ὑετοῖς καὶ χαλάζαις καὶ ὄμβροις διωκόμενοι ἀπαραιτήτοις καὶ πυρὶ καταναλισκόμενοι.",
        "VUL": "Negantes enim te nosse impii,/ per fortitudinem brachii tui flagellati sunt :/ novis aquis, et grandinibus,/ et pluviis persecutionem passi,/ et per ignem consumpti./",
        "SYN": "ибо нечестивые, отрекшиеся познать Тебя, наказаны силою мышцы Твоей, быв преследуемы необыкновенными дождями, градами и неотвратимыми бурями и истребляемы огнем.",
        "NEO": "Les impies qui prétendaient ne pas vous connaître ont été flagellés par la force de votre bras ; des eaux extraordinaires, la grêle et des pluies inexorables les ont tourmentés, et le feu les a consumés.",
        "NAB": "For the wicked who refused to know you were punished by the might of your arm, Pursued by unwonted rains and hailstorms and unremitting downpours, and consumed by fire.",
        "VAT_ES": "Los impíos que rehusaban conocerte fueron golpeados por la fuerza de tu brazo: los acosaron lluvias insólitas, granizadas, aguaceros implacables, y el fuego los consumió.",
        "CEI": "gli empi, che rifiutavano di conoscerti, furono colpiti con la forza del tuo braccio, perseguitati da strane pioggie e da grandine, da acquazzoni travolgenti, e divorati dal fuoco."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "LXX": "τὸ γὰρ παραδοξότατον, ἐν τῷ πάντα σβεννύντι ὕδατι πλεῖον ἐνήργει τὸ πῦρ, ὑπέρμαχος γὰρ ὁ κόσμος ἐστὶν δικαίων.",
        "VUL": "Quod enim mirabile erat, in aqua, quæ omnia extinguit,/ plus ignis valebat :/ vindex est enim orbis justorum./",
        "SYN": "Но самое чудное было то, что огонь сильнее оказывал действие в воде, все погашающей, ибо самый мир есть поборник за праведных.",
        "NEO": "Ce qui était le plus étrange c’est que, dans l’eau qui éteint tout, le feu n’était que plus ardent, car l’univers combat pour les justes.",
        "NAB": "For against all expectation, in water which quenches anything, the fire grew more active; For the universe fights on behalf of the just.",
        "VAT_ES": "Pero lo más extraño era que en el agua, que todo lo apaga, el fuego se encendía más, porque el universo combate en defensa de los justos.",
        "CEI": "E, cosa più strana, l'acqua che tutto spegne ravvivava sempre più il fuoco: l'universo si fa alleato dei giusti."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "LXX": "ποτὲ μὲν γὰρ ἡμεροῦτο φλόξ, ἵνα μὴ καταφλέξῃ τὰ ἐπ’ ἀσεβεῖς ἀπεσταλμένα ζῷα, ἀλλ’ αὐτοὶ βλέποντες εἰδῶσιν ὅτι θεοῦ κρίσει ἐλαύνονται·",
        "VUL": "Quodam enim tempore mansuetabatur ignis,/ ne comburerentur quæ ad impios missa erant animalia,/ sed ut ipsi videntes scirent/ quoniam Dei judicio patiuntur persecutionem./",
        "SYN": "Иногда пламя укрощалось, чтобы не сжечь животных, посланных на нечестивых, и чтобы они, видя это, познали, что преследуются судом Божиим.",
        "NEO": "Tantôt la flamme s’adoucissait, afin que les animaux envoyés contre les impies ne fussent pas consumés, et que ceux-ci, à cette vue, reconnussent qu’un jugement de Dieu les poursuivait.",
        "NAB": "For now the flame was tempered so that the beasts might not be burnt up that were sent upon the wicked, but that these might see and know they were struck by the judgment of God;",
        "VAT_ES": "Unas veces, las llamas se apaciguaban para no abrasar a los animales enviados contra los impíos, y para que, al verlas, estos se sintieran perseguidos por un juicio de Dios.",
        "CEI": "Talvolta la fiamma si attenuava per non bruciare gli animali inviati contro gli empi e per far loro comprendere a tal vista che erano incalzati dal giudizio di Dio."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "LXX": "ποτὲ δὲ καὶ μεταξὺ ὕδατος ὑπὲρ τὴν πυρὸς δύναμιν φλέγει, ἵνα ἀδίκου γῆς γενήματα διαφθείρῃ.",
        "VUL": "Et quodam tempore in aqua/ supra virtutem ignis exardescebat undique,/ ut iniquæ terræ nationem exterminaret./",
        "SYN": "А иногда и среди воды жгло сильнее огня, дабы истребить произведения земли неправедной.",
        "NEO": "Tantôt elle brûlait au sein même de l’eau, avec plus de force que n’en comporte la nature du feu, afin de détruire tous les produits d’une nation impie.",
        "NAB": "And again, even in the water, fire blazed beyond its strength so as to consume the produce of the wicked land.",
        "VAT_ES": "Otras veces, dentro mismo del agua, las llamas ardían con una fuerza superior a la del fuego, para destruir las cosechas de una tierra injusta.",
        "CEI": "Altre volte anche in mezzo all'acqua la fiamma bruciava oltre la potenza del fuoco per distruggere i germogli di una terra iniqua."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "LXX": "ἀνθ’ ὧν ἀγγέλων τροφὴν ἐψώμισας τὸν λαόν σου, καὶ ἕτοιμον ἄρτον αὐτοῖς ἀπ’ οὐρανοῦ ἔπεμψας ἀκοπιάτως, πᾶσαν ἡδονὴν ἰσχύοντα καὶ πρὸς πᾶσαν ἁρμόνιον γεῦσιν.",
        "VUL": "Pro quibus angelorum esca nutrivisti populum tuum,/ et paratum panem de cælo præstitisti illis sine labore,/ omne delectamentum in se habentem,/ et omnis saporis suavitatem./",
        "SYN": "Вместо того народ Твой Ты питал пищею ангельскою и послал им, нетрудящимся, с неба готовый хлеб, имевший всякую приятность по вкусу каждого.",
        "NEO": "Au lieu de cela, vous avez rassasié votre peuple de la nourriture des anges, et vous leur avez donné du ciel, sans travail, un pain tout préparé, procurant toute jouissance et approprié à tous les goûts.",
        "NAB": "Instead of this, you nourished your people with food of angels and furnished them bread from heaven, ready to hand, untoiled-for, endowed with all delights and conforming to every taste.",
        "VAT_ES": "En lugar de esto, nutriste a tu pueblo con un alimento de ángeles, y sin que ellos se fatigaran, les enviaste desde el cielo un pan ya preparado, capaz de brindar todas las delicias y adaptado a todos los gustos.",
        "CEI": "Invece sfamasti il tuo popolo con un cibo degli angeli, dal cielo offristi loro un pane già pronto senza fatica, capace di procurare ogni delizia e soddisfare ogni gusto."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "LXX": "ἡ μὲν γὰρ ὑπόστασίς σου τὴν σὴν γλυκύτητα πρὸς τέκνα ἐνεφάνισεν, τῇ δὲ τοῦ προσφερομένου ἐπιθυμίᾳ ὑπηρετῶν πρὸς ὅ τις ἐβούλετο μετεκιρνᾶτο.",
        "VUL": "Substantia enim tua dulcedinem tuam,/ quam in filios habes, ostendebat ;/ et deserviens uniuscujusque voluntati,/ ad quod quisque volebat convertebatur./",
        "SYN": "Ибо свойство пищи Твоей показывало Твою любовь к детям и в удовлетворение желания вкушающего изменялось по вкусу каждого.",
        "NEO": "Cette substance, envoyée par vous, montrait la douceur que vous avez envers vos enfants, et ce pain, s’accommodant au désir de celui qui le mangeait, se changeait en ce qu’il voulait.",
        "NAB": "For this substance of yours revealed your sweetness toward your children, and serving the desire of him who received it, was blended to whatever flavor each one wished.",
        "VAT_ES": "Y el sustento que les dabas manifestaba tu dulzura hacia tus hijos, porque, adaptándose al gusto del que lo comía, se transformaba según el deseo de cada uno.",
        "CEI": "Questo tuo alimento manifestava la tua dolcezza verso i tuoi figli; esso si adattava al gusto di chi l'inghiottiva e si trasformava in ciò che ognuno desiderava."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "LXX": "χιὼν δὲ καὶ κρύσταλλος ὑπέμεινε πῦρ καὶ οὐκ ἐτήκετο, ἵνα γνῶσιν ὅτι τοὺς τῶν ἐχθρῶν καρποὺς κατέφθειρε πῦρ φλεγόμενον ἐν τῇ χαλάζῃ καὶ ἐν τοῖς ὑετοῖς διαστράπτον·",
        "VUL": "Nix autem et glacies sustinebant vim ignis, et non tabescebant :/ ut scirent quoniam fructus inimicorum exterminabat/ ignis ardens in grandine et pluvia coruscans ;/",
        "SYN": "А снег и лед выдерживали огонь и не таяли, дабы они знали, что огонь, горящий в граде и блистающий в дождях, истреблял плоды врагов.",
        "NEO": "La neige et la glace soutenaient la violence du feu sans se fondre, afin qu’ils sussent que le feu, qui brûlait dans la grêle et étincelait dans la pluie, détruisait les récoltes de leurs ennemis,",
        "NAB": "Yet snow and ice withstood fire and were not melted, that they might know that their enemies' fruits Were consumed by a fire that blazed in the hail and flashed lightning in the rain.",
        "VAT_ES": "La nieve y el hielo resistían al fuego sin derretirse, a fin de que supieran que solamente los frutos de los enemigos eran destruidos por el fuego que ardía en medio del granizo y fulguraba bajo la lluvia;",
        "CEI": "Neve e ghiaccio resistevano al fuoco senza sciogliersi, perché riconoscessero che i frutti dei nemici il fuoco distruggeva ardendo tra la grandine e folgoreggiando tra le piogge."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "LXX": "τοῦτο πάλιν δ’, ἵνα τραφῶσιν δίκαιοι, καὶ τῆς ἰδίας ἐπιλέλησται δυνάμεως.",
        "VUL": "hic autem iterum ut nutrirentur justi,/ etiam suæ virtutis oblitus est./",
        "SYN": "Но тот же огонь, дабы напитались праведные, терял свою силу.",
        "NEO": "et qu’il oubliait ensuite sa vertu propre, pour l’entretien des justes.",
        "NAB": "But this fire, again, that the just might be nourished, forgot even its proper strength;",
        "VAT_ES": "mientras que, por el contrario, ese mismo fuego olvidaba hasta su propio poder, para respetar el alimento de los justo.",
        "CEI": "Al contrario, perché si nutrissero i giusti, dimenticava perfino la propria virtù."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "LXX": "ἡ γὰρ κτίσις σοι τῷ ποιήσαντι ὑπηρετοῦσα ἐπιτείνεται εἰς κόλασιν κατὰ τῶν ἀδίκων, καὶ ἀνίεται εἰς εὐεργεσίαν ὑπὲρ τῶν εἰς σὲ πεποιθότων.",
        "VUL": "Creatura enim tibi factori deserviens,/ exardescit in tormentum adversus injustos,/ et lenior fit ad benefaciendum pro his qui in te confidunt./",
        "SYN": "Ибо тварь, служа Тебе, Творцу, устремляется к наказанию нечестивых и утихает для благодеяния верующим в Тебя.",
        "NEO": "Car la créature, soumis à vous, son Créateur, déploie son énergie pour tourmenter les méchants, et se relâche pour procurer le bien de ceux qui se confient en vous.",
        "NAB": "For your creation, serving you, its maker, grows tense for punishment against the wicked, but is relaxed in benefit for those who trust in you.",
        "VAT_ES": "Porque la creación, que está al servicio de ti, su Creador, se pone en tensión para castigar a los injustos y se distiende para beneficiar a los que confían en ti.",
        "CEI": "La creazione infatti a te suo creatore obbedendo, si irrigidisce per punire gli ingiusti, ma s'addolcisce a favore di quanti confidano in te."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "LXX": "διὰ τοῦτο καὶ τότε εἰς πάντα μεταλλευομένη τῇ παντοτρόφῳ σου δωρεᾷ ὑπηρέτει, πρὸς τὴν τῶν δεομένων θέλησιν·",
        "VUL": "Propter hoc et tunc in omnia transfigurata,/ omnium nutrici gratiæ tuæ deserviebat,/ ad voluntatem eorum qui a te desiderabant :/",
        "SYN": "Посему и тогда она, изменяясь во всё, повиновалась Твоей благодати, питающей всех, по желанию нуждающихся,",
        "NEO": "C’est pourquoi, se pliant alors à tous ces changements, elle était aux ordres de votre grâce, qui nourrit tout, selon la volonté de ceux qui étaient dans le besoin ;",
        "NAB": "Therefore at that very time, transformed in all sorts of ways, it was serving your all-nourishing bounty according to what they needed and desired;",
        "VAT_ES": "Por eso también entonces, transformándose completamente, ella estaba al servicio de tu generosidad, que a todos alimenta, de acuerdo con el deseo de los que te suplicaban.",
        "CEI": "Per questo anche allora, adattandosi a tutto, serviva alla tua liberalità che tutti alimenta, secondo il desiderio di chi era nel bisogno,"
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "LXX": "ἵνα μάθωσιν οἱ υἱοί σου, οὓς ἠγάπησας, Κύριε, ὅτι οὐχ αἱ γενέσεις τῶν καρπῶν τρέφουσιν ἄνθρωπον, ἀλλὰ τὸ ῥῆμά σου τοὺς σοὶ πιστεύοντας διατηρεῖ.",
        "VUL": "ut scirent filii tui quos dilexisti, Domine,/ quoniam non nativitatis fructus pascunt homines,/ sed sermo tuus hos qui in te crediderint conservat./",
        "SYN": "дабы сыны Твои, которых Ты, Господи, возлюбил, познали, что не роды плодов питают человека, но слово Твое сохраняет верующих в Тебя.",
        "NEO": "afin que vos enfants que vous aimez, Seigneur, apprissent que ce ne sont pas les différentes espèces de fruits qui nourrissent les hommes, mais que c’est votre parole qui conserve ceux qui croient en vous.",
        "NAB": "That your sons whom you loved might learn, O LORD, that it is not the various kinds of fruits that nourish man, but it is your word that preserves those who believe you!",
        "VAT_ES": "Así los hijos que tú has amado, Señor, debían aprender que no son las diversas clases de frutos los que alimentan al hombre, sino que es tu palabra la que sostiene a los que creen en ti.",
        "CEI": "perché i tuoi figli, che ami, o Signore, capissero che non le diverse specie di frutti nutrono l'uomo, ma la tua parola conserva coloro che credono in te."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "LXX": "τὸ γὰρ ὑπὸ πυρὸς μὴ φθειρόμενον ἁπλῶς ὑπὸ βραχείας ἀκτῖνος ἡλίου θερμαινόμενον ἐτήκετο,",
        "VUL": "Quod enim ab igne non poterat exterminari,/ statim ab exiguo radio solis calefactum tabescebat :/",
        "SYN": "Ибо неповреждаемое огнем, будучи согреваемо слабым солнечным лучом, тотчас растаявало,",
        "NEO": "Car ce qui résistait à l’action destructive du feu se fondait aisément, échauffé par le moindre rayon de soleil :",
        "NAB": "For what was not destroyed by fire, when merely warmed by a momentary sunbeam, melted;",
        "VAT_ES": "Porque lo que el fuego no lograba destruir se derretía al simple calor de un tenue rayo de sol,",
        "CEI": "Ciò che infatti non era stato distrutto dal fuoco si scioglieva appena scaldato da un breve raggio di sole,"
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "LXX": "ὅπως γνωστὸν ἦν ὅτι δεῖ φθάνειν τὸν ἥλιον ἐπ’ εὐχαριστίαν σου καὶ πρὸς ἀνατολὴν φωτὸς ἐντυγχάνειν σοι.",
        "VUL": "ut notum omnibus esset/ quoniam oportet prævenire solem ad benedictionem tuam,/ et ad ortum lucis te adorare./",
        "SYN": "дабы известно было, что должно предупреждать солнце благодарением Тебе и обращаться к Тебе на восток света.",
        "NEO": "afin d’apprendre à tous qu’il faut devancer le soleil pour vous rendre grâces, et vous adorer dès le lever du jour.",
        "NAB": "So that men might know that one must give you thanks before the sunrise, and turn to you at daybreak.",
        "VAT_ES": "para que se pusiera bien de manifiesto que hay que anticiparse al sol para darte gracias y encontrarse contigo al despuntar el día.",
        "CEI": "perché fosse noto che si deve prevenire il sole per renderti grazie e pregarti allo spuntar della luce,"
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "LXX": "ἀχαρίστου γὰρ ἐλπὶς ὡς χειμέριος πάχνη τακήσεται, καὶ ῥυήσεται ὡς ὕδωρ ἄχρηστον.",
        "VUL": "Ingrati enim spes tamquam hibernalis glacies tabescet,/ et disperiet tamquam aqua supervacua.]",
        "SYN": "Ибо надежда неблагодарного растает, как зимний иней, и выльется, как негодная вода.",
        "NEO": "Quant à l’ingrat, son espérance fondra comme la glace d’hiver, et s’écoulera comme une eau inutile.",
        "NAB": "For the hope of the ingrate melts like a wintry frost and runs off like useless water.",
        "VAT_ES": "Pero la esperanza del ingrato se diluirá como la escarcha invernal y correrá como agua inservible.",
        "CEI": "poiché la speranza dell'ingrato si scioglierà come brina invernale e si disperderà come un'acqua inutilizzabile."
      }
    }
  }
}