{
  "_schema_version": "2.0",
  "chapter_id": "PHILE_001",
  "book_key": "PHILE",
  "sequence": 1,
  "chapter_in": {
    "MT": 1,
    "VUL": 1,
    "LXX": 1
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Παῦλος δέσμιος χριστοῦ Ἰησοῦ, καὶ Τιμόθεος ὁ ἀδελφός, Φιλήμονι τῷ ἀγαπητῷ καὶ συνεργῷ ἡμῶν,",
        "VUL": "Paulus vinctus Christi Jesu, et Timotheus frater, Philemoni dilecto, et adjutori nostro,",
        "SYN": "Павел, узник Иисуса Христа, и Тимофей брат, Филимону возлюбленному и сотруднику нашему,",
        "NEO": "Paul, prisonnier du Christ Jésus et Timothée, notre frère",
        "VAT_ES": "Después de haber hablado antiguamente a nuestros padres por medio de los Profetas, en muchas ocasiones y de diversas maneras,",
        "CEI": "Deposta dunque ogni malizia e ogni frode e ipocrisia, le gelosie e ogni maldicenza,"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "καὶ Ἀπφίᾳ τῇ ἀγαπητῇ, καὶ Ἀρχίππῳ τῷ συστρατιώτῃ ἡμῶν, καὶ τῇ κατ’ οἶκόν σου ἐκκλησίᾳ·",
        "VUL": "et Appiæ sorori carissimæ, et Archippo commilitoni nostro, et ecclesiæ, quæ in domo tua est.",
        "SYN": "и Апфии, (сестре) возлюбленной, и Архиппу, сподвижнику нашему, и домашней твоей церкви:",
        "NEO": "à Philémon notre très cher ami et collaborateur, à Appia+ 1:2 2. Appia, probablement la femme de Philémon. — \\+qt Notre sœur\\+qt*, c.-à-d. chrétienne. La Vulg. et plusieurs manuscrits ajoutent, \\+qt très chère\\+qt*. \\+qt Archippe\\+qt*, sans doute le fils de Philémon : voy. Col. iv, 17.*, notre sœur, à Archippe, notre compagnon d’armes, et à l’Église qui est dans ta maison :",
        "VAT_ES": "ahora, en este tiempo final, Dios nos habló por medio de su Hijo, a quien constituyó heredero de todas las cosas y por quien hizo el mundo.",
        "CEI": "come bambini appena nati bramate il puro latte spirituale, per crescere con esso verso la salvezza:"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "χάρις ὑμῖν καὶ εἰρήνη ἀπὸ θεοῦ πατρὸς ἡμῶν καὶ κυρίου Ἰησοῦ χριστοῦ.",
        "VUL": "Gratia vobis, et pax a Deo Patre nostro, et Domino Jesu Christo.",
        "SYN": "благодать вам и мир от Бога Отца нашего и Господа Иисуса Христа.",
        "NEO": "à vous grâce et paix de la part de Dieu notre Père et du Seigneur Jésus-Christ !",
        "VAT_ES": "El es el resplandor de su gloria y la impronta de su ser. El sostiene el universo con su Palabra poderosa, y después de realizar la purificación de los pecados, se sentó a la derecha del trono de Dios en lo más alto del cielo.",
        "CEI": "se davvero avete già gustato come è buono il Signore."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "¶Εὐχαριστῶ τῷ θεῷ μου, πάντοτε μνείαν σου ποιούμενος ἐπὶ τῶν προσευχῶν μου,",
        "VUL": "Gratias ago Deo meo, semper memoriam tui faciens in orationibus meis,",
        "SYN": "Благодарю Бога моего, всегда вспоминая о тебе в молитвах моих,",
        "NEO": "Me souvenant sans cesse de toi dans mes prières je rends grâces à mon Dieu ;",
        "VAT_ES": "Así llegó a ser tan superior a los ángeles, cuanto incomparablemente mayor que el de ellos es el Nombre que recibió en herencia.",
        "CEI": "Stringendovi a lui, pietra viva, rigettata dagli uomini, ma scelta e preziosa davanti a Dio,"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "ἀκούων σου τὴν ἀγάπην, καὶ τὴν πίστιν ἣν ἔχεις πρὸς τὸν κύριον Ἰησοῦν καὶ εἰς πάντας τοὺς ἁγίους,",
        "VUL": "audiens caritatem tuam, et fidem, quam habes in Domino Jesu, et in omnes sanctos :",
        "SYN": "слыша о твоей любви и вере, которую имеешь к Господу Иисусу и ко всем святым,",
        "NEO": "car j’apprends quelles sont ta charité et ta foi à l’égard du Seigneur Jésus et envers tous les saints :",
        "VAT_ES": "&iquest;Acaso dijo Dios alguna vez a un ángel: \"Tú eres mi Hijo, yo te he engendrado hoy\"? &iquest;Y de qué ángel dijo: \"Yo seré un padre para él y él será para mí un hijo\"?",
        "CEI": "anche voi venite impiegati come pietre vive per la costruzione di un edificio spirituale, per un sacerdozio santo, per offrire sacrifici spirituali graditi a Dio, per mezzo di Gesù Cristo."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "ὅπως ἡ κοινωνία τῆς πίστεώς σου ἐνεργὴς γένηται ἐν ἐπιγνώσει παντὸς ἀγαθοῦ τοῦ ἐν ἡμῖν εἰς χριστὸν Ἰησοῦν.",
        "VUL": "ut communicatio fidei tuæ evidens fiat in agnitione omnis operis boni, quod est in vobis in Christo Jesu.",
        "SYN": "дабы общение веры твоей оказалось деятельным в познании всякого у вас добра во Христе Иисусе.",
        "NEO": "Puisse la générosité inspirée par ta foi devenir efficace et se faire connaître par tout le bien accompli parmi nous en vue du Christ.+ 1:6 6. La Vulgate, lisant ἐναργής au lieu de ἐνεργής qui est la leçon des meilleurs manuscrits, et ἐν ὑμῖν, au lieu de ἐν ἡμῖν, traduit : afin que ta bienfaisance, inspirée \\+qt par ta foi\\+qt*, ne reste pas cachée, mais \\+qt éclate aux yeux de tous\\+qt* ; tous \\+qt reconnaissant tant de bonnes œuvres accomplies parmi vous\\+qt* en vue de Jésus-Christ.*",
        "VAT_ES": "Y al introducir a su Primogénito en el mundo, Dios nos dice: \"Que todos los ángeles de Dios lo adoren\".",
        "CEI": "Si legge infatti nella Scrittura: Ecco io pongo in Sion una pietra angolare, scelta, preziosa e chi crede in essa non resterà confuso."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Χάριν γὰρ ἔχομεν πολλὴν καὶ παράκλησιν ἐπὶ τῇ ἀγάπῃ σου, ὅτι τὰ σπλάγχνα τῶν ἁγίων ἀναπέπαυται διὰ σοῦ, ἀδελφέ.",
        "VUL": "Gaudium enim magnum habui, et consolationem in caritate tua : quia viscera sanctorum requieverunt per te, frater.",
        "SYN": "Ибо мы имеем великую радость и утешение в любви твоей, потому что тобою, брат, успокоены сердца святых.",
        "NEO": "En effet, ta charité m’a comblé de joie et de consolation, parce que les cœurs des saints ont été ranimés par toi, frère.+ 1:7 7. Les cœurs, m. à m. les entrailles.*",
        "VAT_ES": "Hablando de los ángeles, afirma: \"A sus ángeles, los hace como ráfagas de viento; y a sus servidores como llamas de fuego\".",
        "CEI": "Onore dunque a voi che credete; ma per gli increduli la pietra che i costruttori hanno scartato è divenuta la pietra angolare,"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "¶Διὸ πολλὴν ἐν χριστῷ παρρησίαν ἔχων ἐπιτάσσειν σοι τὸ ἀνῆκον,",
        "VUL": "Propter quod multam fiduciam habens in Christo Jesu imperandi tibi quod ad rem pertinet :",
        "SYN": "Посему, имея великое во Христе дерзновение приказывать тебе, что должно,",
        "NEO": "Voilà pourquoi, bien que j’ai dans le Christ toute liberté de te prescrire ce qu’il convient de faire,",
        "VAT_ES": "En cambio, a su Hijo le dice: \"Tu trono, Dios, permanece para siempre. El cetro de tu realeza es un cetro justiciero.",
        "CEI": "sasso d'inciampo e pietra di scandalo. Loro v'inciampano perché non credono alla parola; a questo sono stati destinati."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "διὰ τὴν ἀγάπην μᾶλλον παρακαλῶ, τοιοῦτος ὢν ὡς Παῦλος πρεσβύτης, νυνὶ δὲ καὶ δέσμιος Ἰησοῦ χριστοῦ.",
        "VUL": "propter caritatem magis obsecro, cum sis talis, ut Paulus senex, nunc autem et vinctus Jesu Christi :",
        "SYN": "по любви лучше прошу, не иной кто, как я, Павел старец, а теперь и узник Иисуса Христа;",
        "NEO": "j’aime mieux, au nom de cette charité, t’en supplier. Tel que je suis, moi, Paul, vieux, et de plus actuellement prisonnier pour Jésus-Christ,+ 1:9 9. Vulgate : te supplier, toi qui as l’âge de Paul vieux, et de plus prisonnier.*",
        "VAT_ES": "Has amado la justicia y aborrecido la iniquidad. Por eso Dios, tu Dios, te ungió con el óleo de la alegría, prefiriéndote a tus compañeros\".",
        "CEI": "Ma voi siete la stirpe eletta, il sacerdozio regale, la nazione santa, il popolo che Dio si è acquistato perché proclami le opere meravigliose di lui che vi ha chiamato dalle tenebre alla sua ammirabile luce;"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Παρακαλῶ σε περὶ τοῦ ἐμοῦ τέκνου, ὃν ἐγέννησα ἐν τοῖς δεσμοῖς μου, Ὀνήσιμον,",
        "VUL": "obsecro te pro meo filio, quem genui in vinculis, Onesimo,",
        "SYN": "прошу тебя о сыне моем Онисиме, которого родил я в узах моих:",
        "NEO": "je te supplie donc pour mon fils, que j’ai engendré dans les fers, pour Onésime,",
        "VAT_ES": "Y también le dice: \"Tú, Señor, al principio fundaste la tierra, y el cielo es obra de tus manos.",
        "CEI": "voi, che un tempo eravate non-popolo, ora invece siete il popolo di Dio; voi, un tempo esclusi dalla misericordia, ora invece avete ottenuto misericordia."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "τόν ποτέ σοι ἄχρηστον, νυνὶ δὲ σοὶ καὶ ἐμοὶ εὔχρηστον, ὃν ἀνέπεμψα·",
        "VUL": "qui tibi aliquando inutilis fuit, nunc autem et mihi et tibi utilis,",
        "SYN": "он был некогда негоден для тебя, а теперь годен тебе и мне; я возвращаю его;",
        "NEO": "qui autrefois ne t’a guère été utile, mais qui maintenant l’est vraiment, et à toi et à moi.+ 1:11 11. Il y a là une allusion au nom ὀνήσιμος qui signifie utile.*",
        "VAT_ES": "Ellos desaparecerán, pero tú permaneces. Todos se gastarán como un vestido",
        "CEI": "Carissimi, io vi esorto come stranieri e pellegrini ad astenervi dai desideri della carne che fanno guerra all'anima."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "σὺ δὲ αὐτόν, τοῦτ’ ἔστιν τὰ ἐμὰ σπλάγχνα, προσλαβοῦ·",
        "VUL": "quem remisi tibi. Tu autem illum, ut mea viscera, suscipe :",
        "SYN": "ты же прими его, как мое сердце.",
        "NEO": "Je te le renvoie, lui, mon propre cœur.+ 1:12 12. Mon propre cœur, m. à m. mes propres entrailles. La Vulgate a ici \\+qt suscipe\\+qt*, comme le texte reçu et quelques mss., προσλαβοῦ. Mais ce verbe est de trop ici, il n’est prononcé par l’Apôtre qu’au vers. 17.*",
        "VAT_ES": "y los enrollarás como un manto: serán como un vestido que se cambia. Pero tú eres siempre el mismo, y tus años no tendrán fin\".",
        "CEI": "La vostra condotta tra i pagani sia irreprensibile, perché mentre vi calunniano come malfattori, al vedere le vostre buone opere giungano a glorificare Dio nel giorno del giudizio."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "ὃν ἐγὼ ἐβουλόμην πρὸς ἐμαυτὸν κατέχειν, ἵνα ὑπὲρ σοῦ διακονῇ μοι ἐν τοῖς δεσμοῖς τοῦ εὐαγγελίου·",
        "VUL": "quem ego volueram mecum detinere, ut pro te mihi ministraret in vinculis Evangelii :",
        "SYN": "Я хотел при себе удержать его, дабы он вместо тебя послужил мне в узах _за_ благовествование;",
        "NEO": "Je l’aurais volontiers retenu près de moi, afin qu’il me servit à ta place dans les chaînes que je porte pour l’Évangile.",
        "VAT_ES": "&iquest;Y a cuál de los ángeles dijo jamás: \"Siéntate a mi derecha, hasta que ponga a tus enemigos debajo de tus pies\"?",
        "CEI": "State sottomessi ad ogni istituzione umana per amore del Signore: sia al re come sovrano,"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "χωρὶς δὲ τῆς σῆς γνώμης οὐδὲν ἠθέλησα ποιῆσαι, ἵνα μὴ ὡς κατὰ ἀνάγκην τὸ ἀγαθόν σου ᾖ, ἀλλὰ κατὰ ἑκούσιον.",
        "VUL": "sine consilio autem tuo nihil volui facere, uti ne velut ex necessitate bonum tuum esset, sed voluntarium.",
        "SYN": "но без твоего согласия ничего не хотел сделать, чтобы доброе дело твое было не вынужденно, а добровольно.",
        "NEO": "Mais je n’ai voulu rien faire sans ton assentiment, pour que ton bienfait ne paraisse pas forcé, mais qu’il vienne de ton plein gré.",
        "VAT_ES": "&iquest;Acaso no son todos ellos espíritus al servicio de Dios, enviados en ayuda de los que van a heredar la salvación?",
        "CEI": "sia ai governatori come ai suoi inviati per punire i malfattori e premiare i buoni."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Τάχα γὰρ διὰ τοῦτο ἐχωρίσθη πρὸς ὥραν, ἵνα αἰώνιον αὐτὸν ἀπέχῃς·",
        "VUL": "Forsitan enim ideo discessit ad horam a te, ut æternum illum reciperes :",
        "SYN": "Ибо, может быть, он для того на время отлучился, чтобы тебе принять его навсегда,",
        "NEO": "Peut-être aussi Onésime n’a-t-il été séparé de toi pour un temps, qu’afin que tu le recouvres à jamais,",
        "CEI": "Perché questa è la volontà di Dio: che, operando il bene, voi chiudiate la bocca all'ignoranza degli stolti."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "οὐκέτι ὡς δοῦλον, ἀλλ’ ὑπὲρ δοῦλον, ἀδελφὸν ἀγαπητόν, μάλιστα ἐμοί, πόσῳ δὲ μᾶλλον σοὶ καὶ ἐν σαρκὶ καὶ ἐν κυρίῳ.",
        "VUL": "jam non ut servum, sed pro servo carissimum fratrem, maxime mihi : quanto autem magis tibi et in carne, et in Domino ?",
        "SYN": "не как уже раба, но выше раба, брата возлюбленного, особенно мне, а тем больше тебе, и по плоти и в Господе.",
        "NEO": "non plus comme un esclave, mais bien mieux qu’un esclave, comme un frère bien-aimé, tout particulièrement aimé de moi, et combien plus de toi, aussi bien selon la chair que selon le Seigneur ?+ 1:16 16. Selon la chair sous le rapport social, étant ton esclave ; \\+qt selon le Seigneur\\+qt*, en sa qualité de chrétien.*",
        "CEI": "Comportatevi come uomini liberi, non servendovi della libertà come di un velo per coprire la malizia, ma come servitori di Dio."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Εἰ οὖν με ἔχεις κοινωνόν, προσλαβοῦ αὐτὸν ὡς ἐμέ.",
        "VUL": "Si ergo habes me socium, suscipe illum sicut me :",
        "SYN": "Итак, если ты имеешь общение со мною, то прими его, как меня.",
        "NEO": "Si donc tu me tiens pour étroitement uni à toi, accueille-le comme moi-même.",
        "CEI": "Onorate tutti, amate i vostri fratelli, temete Dio, onorate il re."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Εἰ δέ τι ἠδίκησέν σε ἢ ὀφείλει, τοῦτο ἐμοὶ ἐλλόγει·",
        "VUL": "si autem aliquid nocuit tibi, aut debet, hoc mihi imputa.",
        "SYN": "Если же он чем обидел тебя, или должен, считай это на мне.",
        "NEO": "Et s’il t’a fait tort, s’il te doit quelque chose, passe-le à mon compte.",
        "CEI": "Domestici, state soggetti con profondo rispetto ai vostri padroni, non solo a quelli buoni e miti, ma anche a quelli difficili."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "ἐγὼ Παῦλος ἔγραψα τῇ ἐμῇ χειρί, ἐγὼ ἀποτίσω· ἵνα μὴ λέγω σοι ὅτι καὶ σεαυτόν μοι προσοφείλεις.",
        "VUL": "Ego Paulus scripsi mea manu : ego reddam, ut non dicam tibi, quod et teipsum mihi debes :",
        "SYN": "Я, Павел, написал моею рукою: я заплачу; не говорю тебе о том, что ты и самим собою мне должен.",
        "NEO": "C’est moi Paul, qui écris ceci de ma propre main ; moi je te le rendrai, pour ne pas te dire que tu es mon débiteur, et même de ta propre personne.",
        "CEI": "È una grazia per chi conosce Dio subire afflizioni, soffrendo ingiustamente;"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Ναί, ἀδελφέ, ἐγώ σου ὀναίμην ἐν κυρίῳ· ἀνάπαυσόν μου τὰ σπλάγχνα ἐν κυρίῳ.",
        "VUL": "ita, frater. Ego te fruar in Domino : refice viscera mea in Domino.",
        "SYN": "Так, брат, дай мне воспользоваться от тебя в Господе; успокой мое сердце в Господе.",
        "NEO": "Oui, frère, que j’obtienne de toi cette satisfaction dans le Seigneur ; réjouis mes entrailles dans le Christ.",
        "CEI": "che gloria sarebbe infatti sopportare il castigo se avete mancato? Ma se facendo il bene sopporterete con pazienza la sofferenza, ciò sarà gradito davanti a Dio."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Πεποιθὼς τῇ ὑπακοῇ σου ἔγραψά σοι, εἰδὼς ὅτι καὶ ὑπὲρ ὃ λέγω ποιήσεις.",
        "VUL": "Confidens in obedientia tua scripsi tibi : sciens quoniam et super id, quod dico, facies.",
        "SYN": "Надеясь на послушание твое, я написал к тебе, зная, что ты сделаешь и более, нежели говорю.",
        "NEO": "Je t’écris ceci plein de confiance en ta docilité, sachant que tu feras même au delà de ce que je demande.",
        "CEI": "A questo infatti siete stati chiamati, poiché anche Cristo patì per voi, lasciandovi un esempio, perché ne seguiate le orme:"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "Ἅμα δὲ καὶ ἑτοίμαζέ μοι ξενίαν· ἐλπίζω γὰρ ὅτι διὰ τῶν προσευχῶν ὑμῶν χαρισθήσομαι ὑμῖν.",
        "VUL": "Simul autem et para mihi hospitium : nam spero per orationes vestras donari me vobis.",
        "SYN": "А вместе приготовь для меня и помещение; ибо надеюсь, что по молитвам вашим я буду дарован вам.",
        "NEO": "En même temps, prépare aussi pour moi l’hospitalité ; car j’espère vous être rendu, grâce à vos prières.",
        "CEI": "egli non commise peccato e non si trovò inganno sulla sua bocca,"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "¶Ἀσπάζονταί σε Ἐπαφρᾶς ὁ συναιχμάλωτός μου ἐν χριστῷ Ἰησοῦ,",
        "VUL": "Salutat te Epaphras concaptivus meus in Christo Jesu,",
        "SYN": "Приветствует тебя Епафрас, узник вместе со мною ради Христа Иисуса,",
        "NEO": "Épaphras, mon compagnon de captivité en Jésus-Christ, te salue,",
        "CEI": "oltraggiato non rispondeva con oltraggi, e soffrendo non minacciava vendetta, ma rimetteva la sua causa a colui che giudica con giustizia."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "Μάρκος, Ἀρίσταρχος, Δημᾶς, Λουκᾶς, οἱ συνεργοί μου.",
        "VUL": "Marcus, Aristarchus, Demas, et Lucas, adjutores mei.",
        "SYN": "Марк, Аристарх, Димас, Лука, сотрудники мои.",
        "NEO": "ainsi que Marc, Aristarque, Démas et Luc, mes collaborateurs.",
        "CEI": "Egli portò i nostri peccati nel suo corpo sul legno della croce, perché, non vivendo più per il peccato, vivessimo per la giustizia;"
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "¶Ἡ χάρις τοῦ κυρίου ἡμῶν Ἰησοῦ χριστοῦ μετὰ τοῦ πνεύματος ὑμῶν. Ἀμήν.",
        "VUL": "Gratia Domini nostri Jesu Christi cum spiritu vestro. Amen.",
        "SYN": "Благодать Господа нашего Иисуса Христа со духом вашим. Аминь.",
        "NEO": "Que la grâce de notre Seigneur Jésus-Christ, soit avec votre esprit ! Amen !",
        "CEI": "dalle sue piaghe siete stati guariti. Eravate erranti come pecore, ma ora siete tornati al pastore e guardiano delle vostre anime."
      }
    }
  }
}