{
  "_schema_version": "2.0",
  "chapter_id": "III_IOHA_001",
  "book_key": "III_IOHA",
  "sequence": 1,
  "chapter_in": {
    "MT": 1,
    "VUL": 1,
    "LXX": 1
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Ὁ πρεσβύτερος Γαΐῳ τῷ ἀγαπητῷ, ὃν ἐγὼ ἀγαπῶ ἐν ἀληθείᾳ.",
        "VUL": "Senior Gajo carissimo, quem ego diligo in veritate.",
        "SYN": "Старец -- возлюбленному Гаию, которого я люблю по истине.",
        "NEO": "Moi l’Ancien, à Gaïus, le bien-aimé que j’aime dans la vérité.",
        "NAB": "The Presbyter to the beloved Gaius whom I love in truth.",
        "VAT_ES": "Judas, servidor de Jesucristo, hermano de Santiago, saluda a los que han sido llamados, a los amados de Dios, el Padre, y protegidos por Jesucristo.",
        "CEI": "Dopo ciò, udii come una voce potente di una folla immensa nel cielo che diceva: \"Alleluia! Salvezza, gloria e potenza sono del nostro Dio;"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "¶Ἀγαπητέ, περὶ πάντων εὔχομαί σε εὐοδοῦσθαι καὶ ὑγιαίνειν, καθὼς εὐοδοῦταί σου ἡ ψυχή.",
        "VUL": "Carissime, de omnibus orationem facio prospere te ingredi, et valere sicut prospere agit anima tua.",
        "SYN": "Возлюбленный! молюсь, чтобы ты здравствовал и преуспевал во всем, как преуспевает душа твоя.",
        "NEO": "Bien-aimé, sur toutes choses je souhaite que l’état de tes affaires et de ta santé soit aussi prospère que celui de ton âme.",
        "NAB": "Beloved, I hope you are prospering in every respect and are in good health, just as your soul is prospering.",
        "VAT_ES": "Llegue a ustedes la misericordia, la paz y el amor en abundancia.",
        "CEI": "perché veri e giusti sono i suoi giudizi, egli ha condannato la grande meretrice che corrompeva la terra con la sua prostituzione, vendicando su di lei il sangue dei suoi servi!\"."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Ἐχάρην γὰρ λίαν, ἐρχομένων ἀδελφῶν καὶ μαρτυρούντων σου τῇ ἀληθείᾳ, καθὼς σὺ ἐν ἀληθείᾳ περιπατεῖς.",
        "VUL": "Gavisus sum valde venientibus fratribus, et testimonium perhibentibus veritati tuæ, sicut tu in veritate ambulas.",
        "SYN": "Ибо я весьма обрадовался, когда пришли братия и засвидетельствовали о твоей верности, как ты ходишь в истине.",
        "NEO": "J’ai eu bien de la joie, lorsque des frères sont arrivés et ont rendu témoignage de ta vérité, je veux dire* de la manière dont tu marches dans la vérité.",
        "NAB": "I rejoiced greatly when some of the brothers came and testified to how truly you walk in the truth.",
        "VAT_ES": "Queridos míos, yo tenía un gran deseo de escribirles acerca de nuestra común salvación, pero me he visto obligado a hacerlo con el fin de exhortarlos a combatir por la fe, que de una vez para siempre ha sido transmitida a los santos.",
        "CEI": "E per la seconda volta dissero: \"Alleluia! Il suo fumo sale nei secoli dei secoli!\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Μειζοτέραν τούτων οὐκ ἔχω χαράν, ἵνα ἀκούω τὰ ἐμὰ τέκνα ἐν ἀληθείᾳ περιπατοῦντα.",
        "VUL": "Majorem horum non habeo gratiam, quam ut audiam filios meos in veritate ambulare.",
        "SYN": "Для меня нет большей радости, как слышать, что дети мои ходят в истине.",
        "NEO": "Je n’ai pas de plus grande joie que d’apprendre que mes enfants marchent dans la vérité.",
        "NAB": "Nothing gives me greater joy than to hear that my children are walking in the truth.",
        "VAT_ES": "Porque se han infiltrado entre ustedes ciertos hombres, cuya condenación estaba preanunciada desde hace mucho tiempo. Son impíos que hacen de la gracia de Dios un pretexto para su libertinaje y reniegan de nuestro único Dueño y Señor Jesucristo.",
        "CEI": "Allora i ventiquattro vegliardi e i quattro esseri viventi si prostrarono e adorarono Dio, seduto sul trono, dicendo: \"Amen, alleluia\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "¶Ἀγαπητέ, πιστὸν ποιεῖς ὃ ἐὰν ἐργάσῃ εἰς τοὺς ἀδελφοὺς καὶ εἰς τοὺς ξένους,",
        "VUL": "Carissime, fideliter facis quidquid operaris in fratres, et hoc in peregrinos,",
        "SYN": "Возлюбленный! ты как верный поступаешь в том, что делаешь для братьев и для странников.",
        "NEO": "Bien-aimé, tu agis fidèlement dans tout ce que tu fais pour les frères, et particulièrement pour des frères* étrangers ;",
        "NAB": "Beloved, you are faithful in all you do for the brothers, especially for strangers;",
        "VAT_ES": "Quiero recordarles, aunque ustedes ya lo han aprendido de una vez por todas, que el Señor, después de haber salvado al pueblo, sacándolo de Egipto, hizo morir en seguida a los incrédulos.",
        "CEI": "Partì dal trono una voce che diceva: \"Lodate il nostro Dio, voi tutti, suoi servi, voi che lo temete, piccoli e grandi!\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "οἳ ἐμαρτύρησάν σου τῇ ἀγάπῃ ἐνώπιον ἐκκλησίας· οὓς καλῶς ποιήσεις προπέμψας ἀξίως τοῦ θεοῦ.",
        "VUL": "qui testimonium reddiderunt caritati tuæ in conspectu ecclesiæ : quos, benefaciens, deduces digne Deo.",
        "SYN": "Они засвидетельствовали перед церковью о твоей любви. Ты хорошо поступишь, если отпустишь их, как должно ради Бога,",
        "NEO": "aussi ont-ils rendu témoignage de ta charité en présence de l’Église. Tu feras bien de pourvoir à leur voyage d’une manière digne de Dieu ;",
        "NAB": "they have testified to your love before the church. Please help them in a way worthy of God to continue their journey.",
        "VAT_ES": "En cuanto a los ángeles que no supieron conservar su preeminencia y abandonaron su propia morada, el Señor los tiene encadenados eternamente en las tinieblas para el Juicio del gran Día.",
        "CEI": "Udii poi come una voce di una immensa folla simile a fragore di grandi acque e a rombo di tuoni possenti, che gridavano: \"Alleluia. Ha preso possesso del suo regno il Signore, il nostro Dio, l'Onnipotente."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Ὑπὲρ γὰρ τοῦ ὀνόματος ἐξῆλθον μηδὲν λαμβάνοντες ἀπὸ τῶν ἐθνῶν.",
        "VUL": "Pro nomine enim ejus profecti sunt, nihil accipientes a gentibus.",
        "SYN": "ибо они ради имени Его пошли, не взяв ничего от язычников.",
        "NEO": "car c’est pour son nom qu’ils sont partis, sans rien recevoir des païens.",
        "NAB": "For they have set out for the sake of the Name and are accepting nothing from the pagans.",
        "VAT_ES": "También Sodoma y Gomorra, y las ciudades vecinas, que se prostituyeron de un modo semejante a ellos, dejándose arrastrar por relaciones contrarias a la naturaleza, han quedado como ejemplo, sometidas a la pena de un fuego eterno.",
        "CEI": "Rallegriamoci ed esultiamo, rendiamo a lui gloria, perché son giunte le nozze dell'Agnello; la sua sposa è pronta,"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Ἡμεῖς οὖν ὀφείλομεν ἀπολαμβάνειν τοὺς τοιούτους, ἵνα συνεργοὶ γινώμεθα τῇ ἀληθείᾳ.",
        "VUL": "Nos ergo debemus suscipere hujusmodi, ut cooperatores simus veritatis.",
        "SYN": "Итак мы должны принимать таковых, чтобы сделаться споспешниками истине.",
        "NEO": "Nous devons soutenir de tels hommes, afin de travailler avec eux pour la vérité.",
        "NAB": "Therefore, we ought to support such persons, so that we may be co-workers in the truth.",
        "VAT_ES": "Lo mismo pasa con estos impíos: en su delirio profanan la carne, desprecian la Soberanía e injurian a los ángeles gloriosos.",
        "CEI": "le hanno dato una veste di lino puro splendente\". La veste di lino sono le opere giuste dei santi."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "¶Ἔγραψα τῇ ἐκκλησίᾳ· ἀλλ’ ὁ φιλοπρωτεύων αὐτῶν Διοτρεφὴς οὐκ ἐπιδέχεται ἡμᾶς.",
        "VUL": "Scripsissem forsitan ecclesiæ : sed is qui amat primatum gerere in eis, Diotrephes, non recipit nos :",
        "SYN": "Я писал церкви; но любящий первенствовать у них Диотреф не принимает нас.",
        "NEO": "J’ai écrit à l’Église ; mais Diotréphès, qui aime à primer parmi eux, ne nous reçoit pas.+ 1:9 J’ai écrit, (dans le sens du présent). Quelques manuscrits ajoutent τι, c’est-à-dire, \\+qt quelques mots\\+qt* ; d’autres lisent, \\+qt j’aurais écrit\\+qt*.*",
        "NAB": "I wrote to the church, but Diotrephes, who loves to dominate, does not acknowledge us.",
        "VAT_ES": "Ahora bien, el mismo arcángel Miguel, cuando se enfrentaba con el demonio y discutía con él, respecto del cuerpo de Moisés, no se atrevió a proferir contra él ningún juicio injurioso, sino que dijo solamente: «Que el Señor te reprima».",
        "CEI": "Allora l'angelo mi disse: \"Scrivi: Beati gli invitati al banchetto delle nozze dell'Agnello!\". Poi aggiunse: \"Queste sono parole veraci di Dio\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Διὰ τοῦτο, ἐὰν ἔλθω, ὑπομνήσω αὐτοῦ τὰ ἔργα ἃ ποιεῖ, λόγοις πονηροῖς φλυαρῶν ἡμᾶς· καὶ μὴ ἀρκούμενος ἐπὶ τούτοις, οὔτε αὐτὸς ἐπιδέχεται τοὺς ἀδελφούς, καὶ τοὺς βουλομένους κωλύει, καὶ ἐκ τῆς ἐκκλησίας ἐκβάλλει.",
        "VUL": "propter hoc si venero, commonebo ejus opera, quæ facit, verbis malignis garriens in nos : et quasi non ei ista sufficiant, neque ipse suscipit fratres : et eos qui suscipiunt, prohibet, et de ecclesia ejicit.",
        "SYN": "Посему, если я приду, то напомню о делах, которые он делает, понося нас злыми словами, и не довольствуясь тем, и сам не принимает братьев, и запрещает желающим, и изгоняет из церкви.",
        "NEO": "C’est pourquoi, quand je viendrai, je lui mettrai devant les yeux les actes qu’il fait, et les méchants propos qu’il tient contre nous. Et non content de cela, il refuse lui-même d’accueillir les frères, et il empêche ceux qui voudraient les recevoir et les chasse de l’église.",
        "NAB": "Therefore, if I come, I will draw attention to what he is doing, spreading evil nonsense about us. And not content with that, he will not receive the brothers, hindering those who wish to do so and expelling them from the church.",
        "VAT_ES": "Estos impíos, en cambio, hablan injuriosamente de lo que ignoran; y lo que conocen por instinto natural, como animales irracionales, sólo sirve para su ruina.",
        "CEI": "Allora mi prostrai ai suoi piedi per adorarlo, ma egli mi disse: \"Non farlo! Io sono servo come te e i tuoi fratelli, che custodiscono la testimonianza di Gesù. È Dio che devi adorare\". La testimonianza di Gesù è lo spirito di profezia."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Ἀγαπητέ, μὴ μιμοῦ τὸ κακόν, ἀλλὰ τὸ ἀγαθόν. Ὁ ἀγαθοποιῶν ἐκ τοῦ θεοῦ ἐστίν· ὁ κακοποιῶν οὐχ ἑώρακεν τὸν θεόν.",
        "VUL": "Carissime, noli imitari malum, sed quod bonum est. Qui benefacit, ex Deo est : qui malefacit, non vidit Deum.",
        "SYN": "Возлюбленный! не подражай злу, но добру. Кто делает добро, тот от Бога; а делающий зло не видел Бога.",
        "NEO": "Bien-aimé, n’imite pas le mal, mais imite le bien. Celui qui fait le bien est de Dieu ; celui qui fait le mal n’a pas vu Dieu.+ 1:11 Comp. I Jean, iii, 6 ; v, 7, 8.*",
        "NAB": "Beloved, do not imitate evil but imitate good. Whoever does what is good is of God; whoever does what is evil has never seen God.",
        "VAT_ES": "&iexcl;Ay de ellos! Porque siguieron el camino de Caín; por amor al dinero cayeron en el extravío de Balaam y perecieron en la rebelión de Coré.",
        "CEI": "Poi vidi il cielo aperto, ed ecco un cavallo bianco; colui che lo cavalcava si chiamava \"Fedele\" e \"Verace\": egli giudica e combatte con giustizia."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Δημητρίῳ μεμαρτύρηται ὑπὸ πάντων, καὶ ὑπ’ αὐτῆς τῆς ἀληθείας· καὶ ἡμεῖς δὲ μαρτυροῦμεν, καὶ οἴδατε ὅτι ἡ μαρτυρία ἡμῶν ἀληθής ἐστιν.",
        "VUL": "Demetrio testimonium redditur ab omnibus, et ab ipsa veritate, sed et nos testimonium perhibemus : et nosti quoniam testimonium nostrum verum est.",
        "SYN": "О Димитрии засвидетельствовано всеми и самою истиною; свидетельствуем также и мы, и вы знаете, что свидетельство наше истинно.",
        "NEO": "Tout le monde, et la vérité elle-même, rendent un bon témoignage à Démétrius ; nous le lui rendons aussi, et tu sais que notre témoignage est vrai.+ 1:12 Tout le monde, tous les fidèles de l’Église dont faisait partie \\+qt Démétrius\\+qt*, probablement le porteur de l’épîitre.*",
        "NAB": "Demetrius receives a good report from all, even from the truth itself. We give our testimonial as well, and you know our testimony is true.",
        "VAT_ES": "Ellos manchan las comidas fraternales, porque se dejan llevar de la glotonería sin ninguna verg&uuml;enza y sólo tratan de satisfacerse a sí mismos. Son nubes sin agua llevadas por el viento, árboles otoñales sin frutos, doblemente muertos y arrancados de raíz;",
        "CEI": "I suoi occhi sono come una fiamma di fuoco, ha sul suo capo molti diademi; porta scritto un nome che nessuno conosce all'infuori di lui."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "¶Πολλὰ εἶχον γράφειν, ἀλλ’ οὐ θέλω διὰ μέλανος καὶ καλάμου σοι γράψαι·",
        "VUL": "Multa habui tibi scribere : sed nolui per atramentum et calamum scribere tibi.",
        "SYN": "Многое имел я писать; но не хочу писать к тебе чернилами и тростью,",
        "NEO": "J’aurais beaucoup de choses à t’écrire, mais je ne veux pas le faire avec l’encre et la plume :",
        "NAB": "I have much to write to you, but I do not wish to write with pen and ink.",
        "VAT_ES": "olas bravías del mar, que arrojan la espuma de sus propias deshonras, estrellas errantes a las que está reservada para siempre la densidad de las tinieblas.",
        "CEI": "È avvolto in un mantello intriso di sangue e il suo nome è Verbo di Dio."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "ἐλπίζω δὲ εὐθέως ἰδεῖν σε, καὶ στόμα πρὸς στόμα λαλήσομεν. Εἰρήνη σοι. Ἀσπάζονταί σε οἱ φίλοι. Ἀσπάζου τοὺς φίλους κατ’ ὄνομα.",
        "VUL": "Spero autem protinus te videre, et os ad os loquemur. Pax tibi. Salutant te amici. Saluta amicos nominatim.",
        "SYN": "а надеюсь скоро увидеть тебя и поговорить устами к устам.",
        "NEO": "j’espère te voir bientôt, et nous nous entretiendrons de vive voix.",
        "NAB": "Instead, I hope to see you soon, when we can talk face to face.",
        "VAT_ES": "A ellos se refería Henoc, el séptimo patriarca después de Adán, cuando profetizó: «Ya viene el Señor con sus millares de ángeles,",
        "CEI": "Gli eserciti del cielo lo seguono su cavalli bianchi, vestiti di lino bianco e puro."
      }
    }
  }
}